{
  "chapter_number_str": "39",
  "chapter_number": 39,
  "chapter_title": "雕蟲小技",
  "content": "臘月的南州府，比往年更加寒冷，屋簷，路面，積雪頗深。\n　　街道上的行人，也比往常少上許多。\n　　姜雲此時，穿著一身捕快服飾，腰間掛著佩刀，跟錢不愁在北城巡邏。\n　　「阿嚏。」\n　　錢不愁揉了揉鼻子，雙手抱在胸前，說道：「天寒地凍的，知府老爺非得讓我親自來巡街。」\n　　「倒是連累老弟你，也得跟著來受罪。」\n　　北城已經接連丟了七人，若不叫上姜雲，錢不愁是打死都不願意來北城逛的。\n　　姜雲目光，則順勢看向北城，高大的那座建築：「這肅王府，還真是夠大的。」\n　　肅王府在南州府內，可以算得上是城中之城。\n　　城牆四周，每隔一段時間，都會有王府的衛隊巡邏。\n　　二人心裡很清楚，這段時間北城失蹤的人，究竟是怎麼回事。\n　　但對此，二人也有些無能為力。\n　　錢不愁搓著手：「隨便轉上兩圈，然後回去，找個酒館，喝上一口熱酒。」\n　　「咱們南州府的宜春樓，老弟你還沒去過吧？」\n　　「裡面不少姑娘，都是從京城教坊司引進過來的。」\n　　「各方面素養，可比尋常勾欄，強多了。」\n　　姜雲聞言，卻是說道：「我對這些，不感興趣。」\n　　「哪能不感興趣啊。」錢不愁聞言，急道：「我告訴你，這男人啊……」\n　　姜雲白了他一眼，疑惑的問道：「你家中妻子和七位小妾，你都受不了，還有餘力出去尋歡？」\n　　錢不愁一撇嘴：「那能一樣嘛。」\n　　就在二人談話間，忽然，前面右側的巷子，傳來一陣呼救聲。\n　　「救命，救命，你們幹什麼。」\n　　姜雲和錢不愁對視一眼，迅速趕去。\n　　此時，兩個地痞，在那小巷中將一位貌美的女子，圍在牆角。\n　　「住手。」錢不愁大聲呵斥：「光天化日，朗朗乾坤，你們竟敢調戲良家婦女？」\n　　兩個地痞看起來都三十歲左右，穿著破舊，回頭看到是兩位捕快，臉色微微一變。\n　　「兩位大人救我！」貌美女子哭哭啼啼的朝姜雲和錢不愁跑來。\n　　「哎呦，放心，本大人在呢。」錢不愁趕緊上前，摟著女子的小蠻腰，拔出腰間的佩刀：「狗日的，你倆給我趴在地上。」\n　　姜雲站在巷子入口，眉毛卻是微微皺了起來，他感覺有些奇怪。\n　　北城是達官貴人居住的地方，聽錢不愁說，很少會有地痞敢在這個地方鬧事。\n　　更別說在這裡，調戲一位穿著華貴的小姐。\n　　「喂，老錢，感覺有些不對啊。」姜雲手放在佩刀上面，大聲提醒。\n　　錢不愁此刻，正摟著那女子的小蠻腰，手在這兩個地痞身上搜著。\n　　錢不愁點頭：「是有些不對，這兩個王八蛋，身上連一個銅板都沒有。」\n　　忽然，錢不愁從其中一人手中，搜出一塊鐵質腰牌。\n　　他拿出來一看，頓時皺眉：「這是？肅王府衛隊的腰牌？」\n　　兩個混混眼神也冰冷下來幾分。\n　　「哈哈哈哈，原來是肅王府衛隊的兄弟，早說啊。」錢不愁趕忙把腰牌塞了回去，並且把那個女子，推回給兩人。\n　　「兩位兄弟，這冰天雪地，倒有這雅興，你們繼續，我倆就當沒看到。」\n　　錢不愁不傻，他在看到肅王府衛隊時，就暗道不妙了。\n　　他轉身便朝姜雲跑來，眼睛眨得飛快：「走！」\n　　姜雲緩緩轉身，巷子的出路，已經被幾十個肅王府衛隊的人攔住。\n　　領頭之人，是一位四十多歲的中年人，身穿書生長袍，像是讀書人。\n　　錢不愁壓低聲音，給姜雲說道：「盧萬宇，王府的幕僚之一，據說是肅王府從京城請來的。」\n　　隨後，錢不愁咧嘴大笑，抬手抱拳：「盧大人許久不見啊，上次見，還是王爺的大壽，在下也有幸受邀前往。」\n　　盧萬宇手拿摺扇，淡淡笑道：「錢捕頭，此事和你無關，我家世子，想請姜雲去王府做客。」\n　　姜雲心中一沉，請自己做客？\n　　他掃了一眼前後的眾多王府衛隊高手，心中暗道不妙。\n　　錢不愁皺眉起來，看了姜雲一眼，深吸一口氣後，這才從懷中，掏出一張銀票，滿臉堆笑，走上前：「盧大人，我們二人還有差事在身，今日不太方便，回頭我和姜老弟，親自來王府，拜訪世子。」\n　　盧萬宇收過銀票，淡淡說道：「來人，送錢捕頭離開這。」\n　　「盧大人，你這錢也收了，這可是足足五十兩的銀票。」錢不愁臉色一變，咬牙切齒的說道。\n　　盧萬宇說道：「若沒這張銀票，你得一起回王府，你知足吧。」\n　　很快，衛隊的士兵便將錢不愁按住，將他捆了起來丟到一旁。\n　　所有人的目光，看向的巷子中的姜雲。\n　　姜雲心裡也暗道糟糕，他知道，唐晚芯進了肅王府，有可能會自己動手。\n　　沒有料想到，竟敢光天化日，在這繁華的北城，直接動手抓自己。\n　　姜雲掃了一眼，沉聲說道：「你們在這裡，等了我許久了？」\n　　盧萬宇呵呵一笑，說道：「你來不來北城，都一樣，南州府境內，咱們王府想抓的人，沒有抓不到的。」\n　　「你最好束手就擒，也少吃點苦頭。」\n　　說完，盧萬宇輕輕一揮手中的摺扇。\n　　身旁的十幾個衛隊士兵，齊齊朝著姜雲衝去！\n　　這些士兵，雖然未進武道，但能選入成為王府衛隊的，身手可都不差。\n　　看著前方，十餘個衛隊高手，朝自己衝來，姜雲急忙咬破手指，在左手畫符。\n　　「天地無極，乾坤借法！」\n　　一掌轟出。\n　　轟！\n　　陰冷的小巷，一道如水桶粗的電光，從姜雲手中應聲而出。\n　　掌心雷穿過這十餘個衛兵的身體。\n　　所有衛兵被電流擊中，齊齊倒地不起，在地上掙扎哀嚎。\n　　盧萬宇手持摺扇，雙眼微微一亮，說道：「倒是有些雕蟲小技。」\n　　「我自小修行儒道，三十七歲時，便已是儒道七品德行境。」\n　　「可惜離開京城，到了南州府後，我便再未出手過。」\n　　「南州府，畢竟還是個小地方。」\n　　「頗難遇上一位有資格讓我出手的人。」\n　　「可悲，可嘆啊。」\n　　「我倒要看看，你這一掌威力如何。」"
}