{
  "chapter_number_str": "86",
  "chapter_number": 86,
  "chapter_title": "只有你知我知",
  "content": "許鼎武，大周朝鎮國公，戰功赫赫。\n　　十八歲便跟從上一任鎮國公從軍。\n　　正德四年，陛下剛繼位，北胡來犯，許鼎武雖然身份尊貴，卻身先士卒。\n　　率領一千騎兵，接連突襲北胡大營。\n　　正德六年，北蠻襲擾，上一任鎮國公遭遇埋伏，戰死沙場，二十歲的許鼎武成為新一任鎮國公。\n　　統十萬兵馬，且大敗北蠻，一戰成名，揚名大周。\n　　隨後更是常年鎮守邊疆，北胡，北蠻，多年不敢來犯。\n　　許鼎武雖常年不在京城，可也算是威名赫赫。\n　　見許鼎武來了，所有錦衣衛下意識的看向許小剛，忍不住暗道，這廝瘋了，咱們錦衣衛審個案子，把鎮國公搬過來幹啥？\n　　這傢伙想啥呢？\n　　許鼎武繃著一張臉，也是黑著臉，忍不住瞪了一眼身旁的許小剛，壓低聲音罵道：「是不是你給你娘通的氣，否則她怎麼知道我在教坊司。」\n　　許小剛深吸了一口氣，低聲說道：「你又不是第一次被娘從教坊司逮出來了……」\n　　「你每次都在那個房間，都不換一個，娘能找不到嗎？」\n　　許鼎武看了一眼兒子陰晴不定的表情，心裡也有些無奈。\n　　自己堂堂鎮國公，裡面的褲衩都還沒穿好，就被陶月蘭拽出房間。\n　　讓他趕緊到東鎮撫司衙門幫忙。\n　　說姜雲有麻煩。\n　　這兩天，自己夫人時常念叨著這個名字，還讓自己派人調查一番。\n　　許鼎武本想拒絕，自己是軍中將領，哪能隨便摻和錦衣衛的事。\n　　結果陶月蘭拿著他的褲衩，拿到房中的蠟燭旁，問：「你去不去，不去你這褲衩我現在就一把火燒了。」\n　　雖說京中達官顯貴，到教坊司廝混，也是名正言順。\n　　畢竟這是官方生意，也是為大周朝的賦稅做貢獻。\n　　但夫人跑來鬧騰一番，把褲衩燒掉，傳出去，名聲也不好聽。\n　　他這才硬著頭皮答應下來……\n　　而旁邊的許小剛，此刻也面露苦色，他看著裡面錦衣衛同僚，總感覺他們看自己的眼神都怪怪的。\n　　也頭疼。\n　　他雖然家境不俗，但從小到大，最討厭的就是別人稱自己是小國公。\n　　從小和人打架，人家會說：「你爹要不是鎮國公，你姐不是許素問，我今天揍死你！」\n　　和別人出去喝酒，別人說：「大家快敬許小剛一杯，這可是堂堂鎮國公的兒子。」\n　　「大家讓鎮國公的兒子先選。」\n　　即便年齡稍大，想去任職，人家也都說，鎮國公的兒子，肯定要從軍入伍。\n　　許小剛有著自己的驕傲，自己是許小剛。\n　　所以他沒有從軍，更沒有加入五城兵馬司等部門。\n　　反而加入了錦衣衛。\n　　錦衣衛是陛下親衛，在這裡，自己父親的影響力應該能降到最低。\n　　不管闖下什麼簍子，他也從不找家裡幫忙……\n　　沒想到，今天還是為了姜雲破戒了。\n　　姐夫啊！\n　　你可得記得我的恩情啊！\n　　很快，便有錦衣衛端來一張椅子，許鼎武走進其中，慢慢坐下。\n　　許小剛則慢慢走到姜雲身旁，小聲介紹：「這就是我爹，許鼎武……」\n　　姜雲趕忙衝許鼎武擠出一個笑容。\n　　「審到哪了？」許鼎武來的路上，許小剛便把這樁案子，一五一十的告訴了他。\n　　夏博然客客氣氣的說道：「鎮國公，這錦衣衛審案呢，你這親自前來，豈不是壞了規矩……」\n　　許鼎武皺眉起來，說道：「咋了，你倆能來，老子就不能來？」\n　　「你倆是來喝茶的啊？」\n　　「要壞規矩，也是你倆先壞的。」\n　　弘真方丈雙手合十，緩緩說道：「阿彌陀佛，鎮國公說笑了，貧僧來此，是……」\n　　「打住。」許鼎武擺了擺手：「我是個粗人，審案啊什麼的，也不懂。」\n　　「你倆一個和尚，一個儒生，更對審案一竅不通。」\n　　「照我說，咱們都不要囉嗦，讓他們錦衣衛該怎麼審，就怎麼審。」\n　　說完，許鼎武目光往姜雲身上看去，也想看看這個小子，究竟有啥能耐。\n　　崔力元臉色微微有些難看，事情已經超出他的預料。\n　　所有人的目光，都盯著姜雲，讓姜雲都有些發毛。\n　　姜雲深吸了一口氣，沉聲說道：「先把崔力元，帶去詔獄。」\n　　「祭酒大人，您得幫幫我，這群錦衣衛是要屈打成招，您可不能見死不救。」\n　　崔力元急了，急忙抓住夏博然的手，夏博然剛準備開口。\n　　許鼎武一隻大手，拎小雞一樣，把崔力元拽了起來，丟到地上：「帶去。」\n　　很快，幾個錦衣衛上前，將崔力元給拖了出去。\n　　夏博然深深皺眉，緩緩說道：「錦衣衛這樣屈打成招，即便是崔力元認了，我也要到陛下面前好好說道說道！」\n　　說著，夏博然看向姜雲，準備再說什麼。\n　　可沒想到，姜雲此時正蹲在地上，用文房四寶，正在研墨，畫符。\n　　許小剛蹲在旁邊，也好奇姜雲在做什麼。\n　　「你這是要畫符？讓崔力元吐真言？」\n　　姜雲聞言，搖了搖頭，說道：「道門的確有能讓人吐露真言的符……」\n　　「但對崔力元這樣的六品高手，恐怕沒有作用。」\n　　真言符更類似幻術，讓人不知不覺中招後，吐露真言。\n　　可那符只對普通人，或者說法力很低的人，才有作用。\n　　「那你這是？」\n　　「傳音符。」\n　　很快，兩張符畫好，姜雲開口念道：「靈音傳意，符信為媒。以吾之力，啟符傳音。急急如律令！」\n　　兩張符瞬間，閃耀起淡淡的光芒。\n　　「這有什麼用？能用來查案？」許小剛拿起其中一張符。\n　　「你到門口。」\n　　「行。」許小剛跑到門口。\n　　姜雲拿著其中一張，說：「能聽到嗎，喂喂喂。」\n　　他的聲音，從另一張傳音符裡響起。\n　　許小剛聽到聲音後，點了點頭：「可這又有什麼用呢？」\n　　「你拿著傳音符，留在這裡，我去一趟詔獄。」\n　　說完，姜雲將這張傳音符，放到自己身上。\n　　在一個錦衣衛的帶領下，趕往詔獄。\n　　屋內眾人，面面相窺，有些疑惑。\n　　很快，許小剛手中的傳音符，響起姜雲的聲音。\n　　「崔力元，接下來的談話，只有你知我知，所以我想和你談談……」\n　　在場眾人聽到傳音符內，傳遞過來的聲音，明白了姜雲的意圖。"
}