{
  "chapter_number_str": "24",
  "chapter_number": 24,
  "chapter_title": "我全都要",
  "content": "「姜兄，咱們都是讀書人，說話怎能如此粗鄙。」\n　　劉旭東收回目光，輕輕整理了一下自己的書生長衫。\n　　回頭看去，姜雲不知何時，手裡已經握著一根木棍，目光不善的盯著自己。\n　　這廝將原主當作冤大頭，即便知曉姜家的情況。\n　　依舊跟著原主蹭吃蹭喝，一毛不拔，最後還將主意打到姜巧巧的身上。\n　　姜雲能給他好臉色嗎？\n　　他抬起手，指著院門。\n　　「滾。」\n　　劉旭東暗道姜雲這廝發什麼瘋？前幾日對自己如此恭維，鞍前馬後，大病一場，怎麼性情大變？\n　　他眉毛微微一撇，開口威脅：「姜兄，我近日請了鄭秀才，給《三載書籍》作了註解。」\n　　「《三載書籍》可是大儒得意之作，姜兄不是一直想求一份嗎？」\n　　「我們二人不妨，尋個地方，飲酒一番，欣賞註解，豈不美哉。」\n　　姜雲黑著臉，他記憶裡，這劉旭東可是摳門到了極點。\n　　『自己』請他飲酒作樂，還要點上兩個小妹妹在旁陪酒。\n　　這廝每次便遠遠拿著書，跟釣魚一樣給『自己』掃上一眼。\n　　這傢伙可沒把原主當做兄弟，僅僅只是一個長期飯票罷了。\n　　姜雲也懶得和他廢話，木棍敲在他的大腿上：「註解是吧？」\n　　「哎，君子動口不動手。」\n　　又是一棍：「君子是吧。」\n　　「姜兄，書生也有三分火氣。」\n　　又是一棍：「火氣是吧。」\n　　劉旭東被打出了院子，狼狽逃走，離開前，更是忍不住回頭掃了一眼姜雲，想要放句狠話。\n　　可姜雲那雙惡狠狠的眼睛，愣是讓他將狠話給吞了回去。\n　　姜巧巧原本在遠處填著坑洞，並未聽到兩人談話，只見姜雲突然拿著棍子，將劉旭東給打了出去。\n　　「哥哥，出什麼事了？劉童生不是你的好友嗎？」姜巧巧拿著鐵鍬小跑過來，臉蛋，衣服上，還沾著一些泥土。\n　　「這廝表裡不一，人面畜心，不能深交。」\n　　姜雲說著，順手接過她手中的鐵鍬，問道：「你歇一會吧，我忙便是。」\n　　姜巧巧眨了眨眼睛，上前握著姜雲的手，有些關心的問道：「哥，你大病一場，醒過來以後，總感覺變了許多。」\n　　「原本每日飽讀詩書，這幾日都未看過了。」\n　　姜雲拍了拍她的手背，認真說道：「巧巧，我想清楚了，我壓根不是讀書的料，這書，不讀了！」\n　　「我努力賺錢，咱們買個大宅子，還給你請先生來教你讀書識字。」\n　　姜巧巧聽了，卻並未感覺開心，有些忐忑，說道：「哥，若是不讀書，就當不了官啊。」\n　　「爹娘死前唯一的願景，就是讓咱們姜家出一位大官人。」\n　　「況且我聽街坊大叔們說，咱們大周朝，有錢沒用，多少富家老爺，即便是見了府衙的衙役，都客氣有加。」\n　　「你有錢，只是老爺眼裡的肥羊。」\n　　「特別有錢，那就是更大的肥羊。」\n　　這丫頭，還真是貫徹了官本位思想啊。\n　　不過姜雲也來到這世界有一段時間，明白姜巧巧所說的是事實。\n　　都別說官老爺了，就是錢不愁，還沒有正式官身，沒入品級，只要沒後臺的人，想抓誰就抓誰。\n　　管你有沒有罪名，進了他的地牢，啥罪名審不出來？\n　　想曹操曹操到，外面突然傳來錢不愁爽朗的笑聲：「想當官還不簡單？」\n　　「我把姜老弟安排到咱們府衙做捕快便是。」\n　　「每月俸祿一兩白銀，逢年過節，府衙老爺，還會額外賞銀子。」\n　　「姜老弟怎麼樣？考慮一下。」\n　　錢不愁身著威風凜凜的捕頭服飾，走了進來。\n　　姜巧巧則伸出手指，算起了數，然後雙眼微微亮了起來：「一個月一兩白銀？那就是一千枚銅錢。」\n　　「我的天啊。」\n　　「可惜不入官身，但總算是在衙門當差。」\n　　姜雲有些哭笑不得的看著自己妹妹，大概也能猜到她的想法，當官府的臨時工，也比在外面賺錢做商人強。\n　　可隨後，姜巧巧有些緊張，小聲問錢不愁：「捕頭大人，您要收多少銀子呢？」\n　　「啊？什麼銀子。」錢不愁一愣神。\n　　姜巧巧說道：「我聽說，想做捕快當差，得前前後後，送足足十兩銀子呢，不然這捕快當不成。」\n　　「哪個王八蛋胡說八道呢？」\n　　錢不愁有些氣憤，老臉一紅，大聲說道：「我們南州府衙風清氣正！好端端的名聲就讓這群人給玷汙了。」\n　　「姜老弟來府衙，我絕不收一分錢。」\n　　說完，錢不愁目光朝姜雲看去，帶著幾分期待神色。\n　　「此事不急。」姜雲搖了搖頭，並未直接答應。\n　　其實他這幾日，也在思考自己接下來的計劃。\n　　讀書是不可能讀書的。\n　　自己和原主，就不是讀書的料，至於做生意，姜雲也沒有什麼經驗。\n　　若是還允許開道觀，他倒是能搞個道觀，收些香火錢。\n　　但大周王朝不允許，也只能作罷。\n　　做捕快倒是很好的選擇，不過他也沒著急一口答應下來。\n　　錢不愁來這裡找自己，明顯是有事情，最起碼得先看看他想幹什麼：「錢捕頭過來，是有事？」\n　　錢不愁搖頭起來說道：「哈哈哈，沒事沒事，這不是閒嘛，到你這裡逛逛。」\n　　「那來得正好。」姜雲倒是不客氣，直接將鐵鍬丟了過去：「得麻煩錢捕頭幫忙，修整一下院子。」\n　　錢不愁一看坑坑窪窪的院子，急忙攔著姜云：「老弟，這點小事，我待會讓幾個捕快過來填了便是。」\n　　「哥哥我這次過來，其實也有點小事，想找你幫個小忙。」\n　　見他要跟自己談事，姜雲心中微微一動，讓姜巧巧進屋裡休息。\n　　待姜巧巧離開後，錢不愁才將通判老爺給自己的任務說出。\n　　姜雲皺眉問：「你的意思是，想讓我陪著你去一趟北湖縣？查失蹤案？」\n　　姜雲對自己的情況，很是清楚，若是對付一些尋常邪祟，還有自保之法。\n　　真要遇上厲害妖物，也很難活命。\n　　昨日正好是遇上雷雲，才能借雷霆之力除邪，那並非自己的實力。\n　　看著錢不愁期盼的眼神，姜雲也想到，家中的錢不多了。\n　　姜巧巧縫補衣服，本就沒幾個錢，家中現在，恐就二十個銅板。\n　　姜雲實在不忍姜巧巧繼續辛勞工作，更何況，他腦海中已經想出了一個幫手，自己有一道殺手鐧，不愁他不幫忙。\n　　想清楚這些以後，姜雲這才沉聲說道：「幫你倒是沒問題，不過我要銀子。」\n　　錢不愁心中鬆了口氣，嘿嘿一笑，不就是要錢嗎，這好說。\n　　能請一位對付妖邪的高手，花點錢算什麼？\n　　他連連點頭：「老弟放心，通判大人分潤了我一百兩，咱倆就別見外了，平分。」\n　　卻見姜雲緩緩抬起手掌，捏作拳頭：「我全都要。」"
}