{
  "chapter_number_str": "73",
  "chapter_number": 73,
  "chapter_title": "京城",
  "content": "大周朝的京城，又名金陵城，六朝古都。\n　　在大周朝建立前的數個朝代，都以此為京，整座京城，分為內外兩城。\n　　內城之中便是皇城。\n　　京城佔地四十萬畝，人口近兩百萬，商賈雲集，繁華至極。\n　　內城玉臨街，天青觀青磚碧瓦，觀中瀰漫著淡淡的檀香，裡面的裝飾，也頗為奢侈，可信徒寥寥。\n　　道館側院的一間屋外，一位身穿青色道袍的小道士，手中端著飯菜，輕輕敲了敲門：「師伯，該吃飯了……」\n　　推開門，只見玄道子，正坐在房中，並未打坐，反而是手託著下巴，仿佛患了相思病。\n　　玄道子嘆了口氣：「哎。」\n　　「哎。」\n　　「哎。」\n　　小道士見玄道子哀嘆三聲，趕忙把飯菜放到他旁邊的桌上。\n　　他也搞不明白，師伯在京中，可被譽為活神仙，乃是天青觀觀主。\n　　如今大周朝中的道門地位，僅比另外兩座道館中的兩位大天師略遜一籌。\n　　但師伯更年輕啊，那兩位大天師年過八旬，都快去見道尊了。\n　　師伯早晚能熬死他們，等到時候他突破到三品大天師，地位崇高。\n　　如此人物，還能有什麼事情讓他如此憂愁？\n　　小道士轉念一想，前段時間，許久不出觀門的師伯，去了一趟南州府。\n　　難不成，他遇上了一個喜歡的女子？\n　　讓他如此思念？\n　　玄道子看小道士放下飯菜，就要離去，玄道子可算開口了：「辰虛子，你就不問問師伯為何嘆氣？」\n　　辰虛子趕忙停下腳步，雙手做子午訣行禮：「師伯，您說……」\n　　玄道子緩緩開口，感慨說：「我這次去南州府，遇見一位叫姜雲的孩子，天賦絕倫，僅僅八品施咒境，便能發揮出不俗威力。」\n　　「可惜他所修的乃是左道，我就想著，若是他能加入咱們天青觀。」\n　　「或許天青觀也不必被清風觀，逸雲觀事事壓上一頭。」\n　　玄道子心裡不禁暗道：\n　　如今，稍有天賦的青年才俊，要麼加入儒道，官運亨通，前途無量。\n　　次一點的選擇，便是剃髮為僧，達官貴人就喜歡找這些禿驢解惑。\n　　明明咱們道士也會算命卜卦的啊！\n　　京城那些寺院，卑鄙無恥，不知上哪尋了一些俊俏和尚，油頭粉面，頗為養眼，那些富家太太，富貴小姐，就喜找這些和尚。\n　　都說和尚六根清淨，也不怕鬧出閒言蜚語。\n　　最後剩一點點，不願出家，儒家的幾大學宮又看不上的孩子，才會加入道門。\n　　就這，還得被清風觀，逸雲觀瘋搶。\n　　最後落到天青觀手中的弟子，資質平平。\n　　辰虛子見師伯如此憂愁，出了個主意：「師伯既然如此喜歡，那咱們不妨給人綁來？」\n　　玄道子眉毛一皺：「咱們天青觀，千年牌坊，怎能輕易去綁人？」\n　　「哎，你說，若是道尊保佑，讓那孩子到京城多好……」\n　　看著師伯又陷入相思病，辰虛子只能趕緊退出房間，不過他也忍不住暗道，究竟是個什麼樣的人，能讓師伯如此心心念念。\n　　幾日後……\n　　「哇，這就是京城？」\n　　騎馬，坐在姜雲身前的姜巧巧，看著眼前高聳的城牆，瞪大了眼睛。\n　　京城的城牆，足足有三十尺高，看不到邊際，此時，城門前，排隊入城，接受檢查的商隊，行人，延綿不絕，排成長隊。\n　　姜雲看到這高聳的城牆，心中也有些驚嘆，自己記憶中，前世的城牆，可沒有這般高。\n　　或許是因為這個世界存在妖魔？邪人？所以京城的城牆，格外高大？\n　　旁邊騎馬的錢不愁，也睜大雙眼：「乖乖，也不枉我們快馬加鞭，趕了七天的路程，這京城，也太大了，老錢我這也算是開了眼。」\n　　一行人後面，還有一輛馬車拖行的囚車。\n　　排隊的人們，紛紛讓開路，生怕惹到這夥錦衣衛。\n　　看著後面的囚車，他們倒是不意外，囚車中的人被錦衣衛抓了，多半是沒活路了。\n　　只是讓來往行人有些想不到的是，這隊錦衣衛的後面，還有一輛馬車，竟然拉著許許多多的瓶瓶罐罐，看起來，都說些不值錢的玩應。\n　　甚至還用籠子，拉著幾十隻小雞仔。\n　　許素問則笑道：「走吧，先去錦衣衛衙門，將他們兩人關進詔獄，然後好好帶你們在京城逛逛。」\n　　一行人騎馬進城，看守城門的士兵自然直接放行，沒有任何檢查，臉上還對這夥穿著飛魚服的錦衣衛，擠出濃濃的笑容。\n　　隊伍馬車中的張啟文，也掀開馬車的帘子，不禁發出感慨，由衷吟詩：\n　　「京城謫去意難平，歲月蹉跎夢不成。」\n　　「幸得君恩重召回，加爵再續宦途情。」\n　　騎馬在前的姜雲，聽到張啟文老爺的詩句，也忍不住暗嘆好文採。\n　　這傢伙貪歸貪，但也是正經讀書，讀到四品大員的才人，一身詩詞歌賦，自然不差。\n　　「韋大人，許大人，本官就不隨同你們回錦衣衛衙門了，趁著天色還早，我要進京叩謝陛下隆恩。」\n　　韋懷安聞言，看了一眼天色，說道：「此時已是申時，皇城城門已關，你怕是進不去皇城。」\n　　「明日早朝，才是百官拜見的時辰。」\n　　張啟文呵呵一笑，擺了擺衣袖，說道：「本官要在皇城前，叩跪謝恩，跪到明日早朝！」\n　　姜雲聞言一愣，這傢伙是準備去皇城面前，跪上一夜？\n　　這還真是踐行了千穿萬穿，馬屁不穿的道理。\n　　果然，能成為四品大員的人，都是有點東西的。\n　　自己可得多學學。\n　　說完，張啟文便下了馬車，最後給錢不愁交代：「錢捕頭，你先尋個地方住下，過幾日我再派人來尋你。」\n　　「好嘞，張大人。」錢不愁連連點頭。\n　　看張啟文離去，姜雲騎馬，跟在許素問，往內城的方向而去。\n　　一路上，便已經能看出京城的繁華。\n　　綢緞莊、鞋鋪、珠寶鋪、雜貨鋪、酒館、糕點鋪、中藥鋪、茶肆……\n　　應接不暇，各個店鋪中，都有著不少客人，門口還有小二招呼著沿途行人。\n　　路上，甚至還能看到許多黑皮，白皮的人。\n　　「這就是京城嗎？」姜巧巧瞪大雙眼，好奇的看著來往的行人，隨後忍不住指著許多黑皮之人：「哥，這些人怎麼皮膚黑黑的，像煤炭。」\n　　「這是崑崙奴，從西域那邊賣來，為奴為婢的。」\n　　騎馬在前的許素問，耐心的給姜巧巧解釋：「萬國來朝，形形色色的人，可是不少。」\n　　「這還只是外城，內城則更加繁華。」"
}