{
  "chapter_number_str": "29",
  "chapter_number": 29,
  "chapter_title": "妖蟒",
  "content": "很快，姜雲的手指在許小剛的背後遊走，總算畫好金光神咒。\n　　也就在此刻，那扇小門打開了。\n　　一個年齡約七十的老人，慢慢走了進來。\n　　老人穿著一襲錦緞長袍，腰間束著玉帶，不過皮膚白得詭異，那雙瞳孔，並非人眼，而是蛇瞳。\n　　瞳孔閃爍著一陣寒光。\n　　口中，更是吐著信子。\n　　錢不愁見這鬼樣子，趕緊躲到許小剛身後。\n　　「你為什麼不自己出手，反而給我畫咒？」許小剛扭頭，看著跟錢不愁一起，躲在自己身後的姜雲，心裡有些奇怪。\n　　難不成這些高手，都有這樣的古怪癖好？\n　　或者說。\n　　想讓自己先和這隻妖邪纏鬥，在自己不敵妖邪，精疲力盡之時，他再出手相救？\n　　可惡！\n　　這明明該是我的劇本！\n　　姜雲看著許小剛表情陰晴不定，不知道在想什麼，他開口提醒：「許小剛，跟我念咒！」\n　　「天地玄宗，萬炁本根。廣修億劫，證吾神通。三界內外，惟道獨尊。體有金光，覆映吾身。」\n　　許小剛此時，雖也跟著姜雲念了起來，可他滿腦子裡，都想著裝逼的事，即便是嘴上跟著念咒。\n　　心不靜，根本沒有絲毫效果。\n　　而那唐老爺，臉上的皮膚，竟然漸漸裂開，如同蛇蛻皮一樣，外面那層黃老爺的皮，竟這樣褪去。\n　　裡面鑽出一條足有三丈的漆黑妖蟒。\n　　妖蟒鑽出，強烈的妖氣再也隱藏不住，四溢而出。\n　　這隻妖蟒的實力，並不弱！\n　　許小剛即便是錦衣衛高手，手無寸鐵的情況下，恐怕也不好應對。\n　　「你頂住，我想辦法！」姜雲咬牙說道。\n　　「這句話，該我說啊。」\n　　就在此刻，妖蟒騰挪而至，張開血盆大口朝三人衝來。\n　　他們四散而逃。\n　　待在一起，恐怕要讓這妖蟒一口給吞掉。\n　　令人沒想到的是，妖蟒竟不管其他兩人，直接衝姜雲而去。\n　　血腥大口，呼嘯而來。\n　　姜雲臉色一變，完蛋，這要是讓一口咬中，自己得去見三清祖師了。\n　　就在關鍵時刻，突然，一道身影衝來，許小剛用身體，狠狠的撞在巨蟒的頭上。\n　　砰的一聲，將巨蟒撞開。\n　　許小剛裸著上身，捏緊拳頭：「你的對手是我！就算是妖怪，也得學會尊重人！」\n　　說完，他直接衝了上去，一躍而起，一腳狠狠踢在妖蟒身上。\n　　可妖蟒的鱗片堅硬無比，若他手中有劍，興許還能一戰。\n　　妖蟒動作迅速，蛇尾一掃，狠狠抽在許小剛的身上，直接將許小剛抽飛了出去。\n　　若是普通人挨上這一下，怕是性命也就交代在此了。\n　　許小剛修煉武途，身體自然強於常人，很快起身，再次朝那隻妖蟒撲去。\n　　姜雲朝不遠處看去，也明白，這妖蟒實力強勁，許小剛恐怕也堅持不了多久。\n　　該死，自己隨身攜帶的包袱，應該也被這夥人給收走了。\n　　就在這時，他目光看向躲在遠處的錢不愁。\n　　他趕緊大聲喊道：「錢捕頭，白日裡，你摸的那一把黑色粉末，還在嗎？」\n　　錢不愁聞言，一路小跑，來到他的身邊：「有呢。」\n　　他從兜裡掏出那把黑色粉末。\n　　「得想辦法把許大人換過來。」姜雲沉聲說道。\n　　「換過來的意思是？」\n　　姜雲說道：「他有法力，他過來我才能施法。」\n　　「不過需要有人，頂住那隻妖蟒片刻。」\n　　錢不愁呵呵一笑，不禁指著自己：「姜老弟該不會讓我去頂住這隻巨蟒吧？」\n　　姜雲反問：「老哥心裡不是很清楚嗎，你也不想死在這個鬼地方吧。」\n　　錢不愁看著威風凜凜，不斷騰挪撕咬的妖蟒，兩腿隱隱有些發軟。\n　　姜雲也顧不得錢不愁的想法，急切喊道：「許小剛，想辦法到我這裡來，錢捕頭來頂住它！」\n　　許小剛此時身上，青一塊紫一塊，傷得不輕，好幾次差點被巨蟒給咬中。\n　　他心中也無奈，手中沒有武器，根本沒法破開這妖蟒的鱗片。\n　　聽到姜雲的聲音，一腳狠狠踢在妖蟒的腦袋上，朝著後方撤去。\n　　「老子是南州府捕頭！」\n　　「妖怪給我受死！」\n　　錢不愁此刻，大吼一聲，倒是鼓足勇氣，衝了上去。\n　　可跑到一半，卻是雙腳一絆，嘭的一聲，直挺挺的倒在地上，摔暈過去。\n　　姜雲見此，臉色微變，那隻妖蟒，此時已經朝自己和許小剛衝來。\n　　「含在嘴裡。」姜雲拿著那把黑色粉末，就往許小剛嘴裡送。\n　　許小剛臉色一變，急忙搖頭：「含在嘴裡？我在車頂可聽你說過，這是豬糞燒的……」\n　　姜雲眼皮一抖，這傢伙竟然聽到了，他深吸一口氣說：「我騙錢捕頭的，這是人參，摻和各種天材地寶製成，對身體有大益！」\n　　許小剛黑著臉：「你覺得我會相信嗎。」\n　　「那就對不起了。」\n　　看著妖蟒越來越近，時間緊迫。\n　　姜雲用手一掐他的大腿。\n　　許小剛吃疼，下意識的張嘴慘叫：「啊！」\n　　黑色粉末塞進許小剛嘴裡。\n　　「含住，別吐。」姜雲捂住他的嘴，說道：「我待會念咒，你在心裡跟著默念。」\n　　隨後，姜雲沉聲念道：「火德燒煉功，三氣入丹光。真火焚原體，舍利入甕中。」\n　　許小剛深吸了一口氣，也讓自己徹底靜下心來，心中跟著姜雲默念咒決。\n　　突然，他感覺口中，隱隱有著一股滾燙襲來。\n　　與此同時，妖蟒已經靠近二人。\n　　他張開嘴，烈焰洶湧噴出。\n　　妖蟒被烈焰噴中後，席捲全身，龐大的妖身，不斷在地上翻滾，想要將這團烈焰給熄滅。\n　　可無論如何掙扎，烈焰都沒有絲毫減弱。\n　　漸漸的，妖蟒不再掙扎。\n　　熊熊烈火，將整個院子照得如同白晝。\n　　空氣中，還傳來一陣烤肉的香味。\n　　「這，是什麼火？」\n　　看著眼前一幕，許小剛瞪大雙眼，心中吃驚：「這妖怪，就這樣被活活燒死了？」\n　　「道家三昧真火，跟你開玩笑的？」姜雲說道。\n　　「呸呸呸。」許小剛回過味來，把嘴裡的黑色粉末吐出，擦了擦嘴，說道：「你這混蛋，竟然敢給我吃這東西。」\n　　姜雲指著躺在地上的錢不愁：「那邊還有個混蛋呢。」\n　　「喂，錢捕頭，別裝了，起來了。」\n　　倒在地上的錢不愁，依舊紋絲不動。\n　　「快跑，妖蟒又活了！」\n　　錢不愁瞬間起身便跑，身手靈活矯捷……\n　　許小剛黑著臉：「跟你倆一起出來，真是造孽！」\n　　就在此時，那扇小門，緩緩打開。\n　　一個幽怨冰冷的聲音傳來：「父親，你們把我父親怎麼了！」"
}