{
  "chapter_number_str": "95",
  "chapter_number": 95,
  "chapter_title": "阿傍冥帥（元旦快樂）",
  "content": "姜雲迅速畫好地上的符咒，隨後平心靜氣，雙手掐訣，緩緩念道：\n　　「天蓬敕命，御史叮嚀。太玄黑憲，收治鬼神。」\n　　「飛符信速，走叩雲奔。黑天黑地，黑海黑林。」\n　　「黑山黑水，黑雨黑風。昏沉九地，日月無明。」\n　　「黑符大使，黑甲將軍。聞吾正令，立降真身。」\n　　「急急如律令。」\n　　不遠處的黑衣人，眉毛微微皺起，搞不明白姜雲在做什麼？\n　　招鬼？\n　　黑衣人心裡不禁冷哼一聲，若是別的術法，也就罷了，他從小修煉驅鬼之術。\n　　在御鬼師的面前招鬼？簡直是班門弄斧。\n　　地上的黑色咒印閃耀起淡淡黑色光芒……\n　　一陣陰風吹襲而過。\n　　站在姜雲身旁的齊達，朝周圍掃了一眼，什麼都沒發現。\n　　他壓低聲音，疑惑的問道：「姜雲，怎麼回事？沒召來？」\n　　姜雲並未說話，反而是手掐子午訣，目光看向右側的房屋：「來了。」\n　　砰！\n　　砰！\n　　地面傳來輕微的震顫。\n　　一個身高九尺，牛頭人身，手持鋼叉的鬼神，從右側的巷子慢慢走出。\n　　它的身上，散發著一股濃鬱的死亡氣息，環繞黑色陰氣。\n　　他的腳踩在地面，地面便會傳來輕微顫動。\n　　姜雲快步上前說道：「在下三清觀姜雲，阿傍冥帥到此……」\n　　可牛頭根本沒有搭理姜雲，它的雙眼，迅速掃過四周。\n　　牛頭站在原地，紋絲未動，卻能感受到，周圍有著諸多惡鬼作祟。\n　　「哞哞。」他張開口，響起一聲牛鳴。\n　　隨後，它張開大口，周圍作祟的上百隻惡鬼，感受到了一股難以抵抗的巨大吸力。\n　　無數惡鬼從四周各方，瞬間被牛頭吸入大口之中。\n　　姜雲看到這一幕，不禁暗嘆，果然術業有專攻啊。\n　　抓鬼還得牛哥啊。\n　　黑衣人看到這一幕，瞳孔一震，好強的鬼。\n　　瞬間便將自己所釋放出的上百惡鬼，給全部消滅掉了。\n　　黑衣人迅速掐訣念咒，自己從小修行御鬼之法。\n　　即便這隻牛面人身的鬼再強，它也是鬼。\n　　如此強的鬼！\n　　若是能為自己所用的話……\n　　他一道又一道黑色法訣，朝牛頭拍打而去，欲要控制牛頭。\n　　姜雲看到這，暗道穩了。\n　　牛頭乃是勾魂陰差，正常來說，它不會輕易襲擊人類。\n　　除非，有人對他動手。\n　　「哞。」牛頭手持鋼叉，朝著黑衣人一指。\n　　原本還不斷施展法訣的黑衣人，渾身微微一顫，突然，他感覺有一隻大手，將自己的魂魄，從肉身中抽離而出。\n　　這個牛頭怪物，究竟是什麼東西啊！\n　　他的魂魄，直接被吸入牛頭的鋼叉之中。\n　　姜雲見此，也暗道不妙，這黑衣人靈魂若是被牛頭帶走的話……\n　　砰……\n　　黑衣人的身體，倒在了冰冷的地面上。\n　　與此同時，韋懷安等眾多錦衣衛，在察覺到眾多惡鬼，被人收走以後，趕回這條大街。\n　　看到了街面上，渾身散發著死亡氣息的牛頭。\n　　「好強的鬼怪。」韋懷安臉色一變，下意識的抬起手，準備讓手下們解決掉這隻鬼怪。\n　　「不要動手！」姜雲臉色大變，額頭流出汗漬，真要對牛頭動手，他們幾個恐怕，也沒命活了。\n　　聽到姜雲的提醒，韋懷安緊緊皺眉，不過還是停下了手中的動作。\n　　姜雲快步上前溝通：「阿傍冥帥，您剛才收走的這人魂魄，不知能否給在下。」\n　　牛頭冷冷的看了姜雲一眼，瞬間讓姜雲渾身感到冰涼刺骨，仿佛下一刻，自己就會死。\n　　牛頭並未理睬姜雲的話，轉身便緩緩走向那條陰暗小巷，消失無蹤。\n　　當它徹底消失後，姜雲才大口大口的喘著粗氣，額頭也冒出汗漬。\n　　不對勁，太不對勁了。\n　　他能感覺到牛頭對自己，充斥著十足的惡意，仿佛很想殺了自己。\n　　前世他召過牛頭馬面，不說稱兄道弟。\n　　但因為自己前世天師身份，也能正常溝通交流。\n　　可……\n　　對了！\n　　姜雲渾身一顫，自己死後穿越到這副身體上。\n　　在牛頭眼中，自己是個什麼東西？\n　　附身他人的邪祟？\n　　想到這，姜雲的汗水，幾乎將衣服給溼透。\n　　意識到自己剛才是在玩火，且差點給自己玩進去。\n　　讓牛哥來加個班，差點把自己給加進去了。\n　　看著姜雲在旁邊，臉色陰晴不定，韋懷安目光則看向那個黑衣人，迅速走上前去，扯下他臉上的黑色面巾。\n　　「來人，把這傢伙的屍體抬回去，身份細查。」\n　　齊達拍了拍姜雲的肩膀：「你剛才召喚出來的那個是什麼東西？」\n　　姜雲這才回過神來，深吸一口氣道：「沒，沒什麼。」\n　　齊達見姜雲不願多說，也不追問，反而感嘆：「你們這些道家法門，還真是千奇百怪，連招鬼之術也會。」\n　　姜雲沉聲說道：「道術邪術，只在於用的人是否善惡。」\n　　「術本身，是不分善邪的。」\n　　許多所謂邪術，最早出現，並不是用於作惡。\n　　譬如巫蠱蟲術，最初是偏遠地區，缺醫少藥，用於治病救人。\n　　然後被別有用心之人改良，變成了害人之法。\n　　其他的邪術，基本也都大同小異。\n　　一行錦衣衛迅速帶上黑衣人的屍體，趕回東鎮撫司衙門。\n　　等一行人趕回東鎮撫司衙門時，錦衣衛大堂內，楊流年千戶，正畢恭畢敬的站在椅子旁，臉上帶著諂媚的笑容。\n　　「公公，您看這距離天亮的時間還早，要不然您先回去歇著。」\n　　「有了消息，我第一時間通知您。」\n　　大太監馮玉手中端著一杯茶，淡淡的說道：「楊千戶，你說你們錦衣衛，大半夜在京城，鬧出多大動靜。」\n　　「飛簷走壁，逮捕兇犯，可真是威風。」\n　　「這樣鬧，若是陛下明早問起，我答不出來，又怎麼辦？」\n　　「我又如何睡得著。」\n　　楊流年額頭冒著冷汗，他恭恭敬敬說道：「是是是，我家鄉有人送來一箱新茶，早就想給公公送去，今日剛好公公來了，送您品嘗一下。」\n　　說著，他拿出一個精美小盒，遞了過去，馮玉接過掃了一眼，裡面裝著幾根金條，粗略算下來，恐有三百兩銀子。"
}