{
  "chapter_number_str": "21",
  "chapter_number": 21,
  "chapter_title": "許姑娘小心啊",
  "content": "月光灑落，屋簷之上。\n　　白天見過的許小剛，正站在上面，身穿一身白衣，背著手，腦袋四十五度角，望著天上明月。\n　　隨後他緩緩念道：「世事無常夢易驚，浮雲聚散總難明。人生若得長閒在，不問前程不問名。」\n　　念完後，許小剛的餘光，瞄向下方，想要觀察姜雲的表情。\n　　這首詩，可是自己在京城，花了足足一百兩，請人專門給自己寫的，用於自己登場念誦，提升格調。\n　　戲文中那些高手出場時，不都得有這麼一句詞麼。\n　　姜雲滿腦袋問號，這傢伙來幹啥的？大半夜不睡覺，跑人家屋頂念詩？\n　　「你幹啥的？」姜雲皺眉說道。\n　　許小剛見姜雲的反應，心中頓覺不滿。\n　　看樣子，這傢伙還沒意識到，自己是一位高手。\n　　得給這個姜雲，小露一手。\n　　想到這，他腳用力一蹬，騰空而起，朝姜雲的屋簷便飛了過去。\n　　「小心！」\n　　姜雲看他朝自己屋簷飛去，瞪大雙眼，趕忙出聲提醒，可已經來不及了。\n　　許小剛的腳，剛踩在屋頂之上，可沒想到腳下一滑，砰的一聲摔倒，臉狠狠的砸在房簷上。\n　　屋簷上，早就被姜雲塗滿豬油，就是擔心邪人從屋頂偷襲。\n　　「嘶。」許小剛趴在屋簷上，撐著慢慢站起，看著姜雲盯著自己，那雙眼睛，仿佛正關心著一個傻子般。\n　　「許小剛！」\n　　聽到動靜，屋內的許素問，也走了出來，她黑著臉沉聲說道：「不是讓你老實待在南蔓居嗎？你跑來這裡做什麼？」\n　　許小剛勉強在屋頂站穩，整理了一下散亂的頭髮，這才淡然說道：「姑娘，你剛才叫的許小剛，名字很熟悉，似是一位英俊灑脫的故人。」\n　　「不過，我叫許無常，看樣子姑娘認錯人了。」\n　　許素問黑著一張臉，姜雲滿腦袋問號，忍不住問道：「這個人是？」\n　　「我弟。」許素問咬牙切齒的說道：「他從小天賦不錯，在武道一途，倒算得上是天才少年，自視甚高。」\n　　「他一心想要人前顯聖，可在京城那地方，藏龍臥虎，天才數不勝數。」\n　　「近日好不容易出了京城……」\n　　姜雲算是聽明白了，說白了，這傢伙就是想裝逼？\n　　京城裝逼佬太多，輪不到他來裝，到了南州府，就想裝波大的？\n　　可裝逼就裝逼，大晚上爬屋頂幹啥啊……\n　　姜雲小聲問道：「他實力咋樣？」\n　　「不俗。」許素問答道。\n　　有實力就行了！\n　　姜雲心中有了底，只要能幫忙對付那夥邪人的，都是自己兄弟。\n　　姜雲大聲喊道：「喂，許小剛是吧，你先下來，不就是想人前顯聖麼，沒必要爬這麼高，你幫我一個忙，我教你……」\n　　「去搬個梯子過來。」姜雲對旁邊的許素問說道。\n　　「哈哈，我許無常，來無影，去無蹤，下個屋頂，還用得著木梯？」\n　　許小剛一躍而起，在半空中，還來了幾圈優美的三百六十度的旋轉。\n　　往後院落去。\n　　姜雲暗道不好：「小心點！」\n　　後院傳來砰的一聲，以及許小剛的慘叫。\n　　等姜雲和許素問趕到後院時，後院的坑洞已經砸開，裡面倒是沒有了許小剛的身影。\n　　不知跑什麼地方去了。\n　　「這傢伙。」許素問咬牙切齒，狠狠一跺腳，說道：「當初就不該讓他加入錦衣衛，淨知道添亂。」\n　　姜雲有些無奈，說道：「倒是可惜了，若是他在，今晚恐怕……」\n　　「放心，他沒走遠。」許素問掃了一眼四周，沉聲說道：「怕是躲在哪個旮沓角落，想著最後一刻登場。」\n　　「就因為這個臭毛病，許多任務，他還沒露面，任務目標已經被其他錦衣衛給擒下。」\n　　「功勞是絲毫沒有，但他就是樂此不疲。」\n　　就在二人準備回屋內時，忽然，院子四周掛著的鈴鐺，叮噹叮噹響了起來。\n　　姜雲面色略微一沉，看向四周，心中一悸，來了！\n　　許素問也瞬間將腰間的佩刀拔出，朝著四周觀望。\n　　「許姑娘，要不然你再考慮考慮我的建議？」姜雲問道。\n　　姜雲建議過，給許素問再畫一道金光神咒，可許素問聽了這個提議，差點拔刀。\n　　許素問狠狠瞪了姜雲一眼，說道：「你再敢提，我先砍了你！」\n　　就在此時，腳步聲緩緩傳來，三個八十餘歲的老者，緩步來到姜家小院外。\n　　三人皆穿著黑袍，為首的楊前，目光陰冷看向院內的姜雲，許素問二人。\n　　「就是你，殺了鬼婆？」楊前聲音冰冷，目光也落在了姜雲身上。\n　　「既然是來尋仇的，還如此多廢話做什麼？」許素問冷聲拔出腰間的佩刀。\n　　三個邪人，慢慢往院子內走了進來，眼神中的殺意，越來越濃，楊前說道：「四妹與我們，相識五十載，患難與共。」\n　　「沒想到卻栽在你們手中。」\n　　看著三人走進院子，姜雲心裡不禁感到可惜，忍不住看了許素問一眼。\n　　門口兩盆黑狗血，被許素問給浪費掉了。\n　　短時間內，沒法再找兩隻黑狗。\n　　否則兩盆黑狗血潑上去，這些傢伙施展邪術的威力，恐怕要大打折扣。\n　　「許姑娘，上！」姜雲說完，便往後面退去。\n　　許素問冷哼一聲，手持長刀，朝這三個邪人攻去。\n　　許素問刀法凌厲，揮舞之下，迅速往這三個邪人劈砍而去。\n　　這三個邪人不閃不避，鋼刀將他們的身體劈開一道道口子。\n　　可這些人的傷口內，竟全是詭異黑色的蟲子。\n　　蟲子一陣蠕動，傷口便迅速癒合。\n　　根本殺不死他們。\n　　「小姑娘，這點手段，可殺不死我們。」楊前說完，竟張開嘴。\n　　他的嘴裡，竟飛出一隻只蠅蟲。\n　　這無數蠅蟲，密密麻麻，鋪天蓋地的朝許素問襲去。\n　　看著許素問被逼得後退到院子旁的樹下。\n　　姜雲心急起來，趕忙提醒：「許姑娘小心啊！」\n　　許素問一邊揮舞鋼刀，心裡也忍不住暗道，自己被這些古怪蟲子圍住，難道不知道小心嗎？\n　　需要這傢伙提醒？\n　　可很快，許素問心中一動。\n　　這傢伙的意思。\n　　該不會是小心他的陷阱吧？\n　　隨後，許素問便感覺自己腳下，好像踩到了什麼機關。"
}