{
  "chapter_number_str": "47",
  "chapter_number": 47,
  "chapter_title": "真正的符咒術",
  "content": "南蔓居，天字號客房。\n　　姜雲此時，正盤腿坐在地上打坐修煉。\n　　當然，此時已經沒有五行法陣了。\n　　那東西，太耗黃金了。\n　　這短短五日，許小剛去打了好幾圈秋風。\n　　共從南州府的知府，同知，通判等官員身上，撈了一共十二斤黃金。\n　　換算成銀子，足足一千兩百兩。\n　　這是一筆巨款。\n　　昨晚許小剛又去刷臉，可無論如何，都再也刷不出來金子了。\n　　也只能作罷。\n　　不過這短短四天時間，姜雲體內的法力，越發充盈。\n　　看著閉眼修煉的姜雲，許小剛壓低聲音，小聲對旁邊的許素問說：「姐，五天前，姜雲體內的法力，應該也就剛九品入道境入門的程度吧。」\n　　「可現在他體內的法力，恐怕已經到了八品施訣境巔峰。」\n　　「他仿佛，沒有瓶頸？」\n　　不管是武道，道門，或是儒道。\n　　修行都是會有瓶頸的，且絕大多數人，天資不夠，便會被卡在一個境界，無法進步。\n　　當然，每條道路，突破瓶頸的方式，也完全不同。\n　　如同許素問，許小剛姐弟二人。\n　　都是武道七品煉筋境，想要達到武道六品先天境。\n　　修煉法力是其次，主要是得將身體練到極致。\n　　而道門，佛門，儒家，則是心境更為重要。\n　　有不少天才，困頓多年，突然一日心念豁達，一朝開悟，修為突飛猛進不在少數。\n　　但武道則需要腳踏實地，慢慢苦修。\n　　許素問面色平靜，點了點頭，姜雲此時的狀態，倒是更加印證了她的猜想。\n　　姜雲此刻，正沉心修煉，許素問和許小剛的談話，他也能聽到。\n　　他對這些境界劃分，並不了解。\n　　因為在前世，壓根沒有這樣的劃分境界的說法。\n　　甚至於，他想過，前世的天師，會不會和這個世界的天師並不相同。\n　　只是名字一樣罷了。\n　　當然，這得以後才能去驗證。\n　　眼下還是得儘快提升體內的修為。\n　　五行法陣修煉起來，速度的確奇快無比。\n　　但也有個弊端。\n　　太耗錢了。\n　　這幾日，便吞了足足一千二百兩。\n　　他忍不住想，有錢真好。\n　　等這場風波過了，自己一定得狠狠賺錢。\n　　當然，凡事不能急於求成。\n　　前世某首富說過，有這個想法，是對的，是奮鬥的方向。\n　　但是最好先定一個能達到的小目標。\n　　姜雲心裡暗道，想辦法先賺他一個億吧。\n　　就在此時，樓下忽然傳來錢不愁的大吼。\n　　「給我把南蔓居封了！」\n　　姜雲回過神來，停下了修煉。\n　　趕緊來到窗邊，低頭一看，錢不愁正帶著人，進入南蔓居。\n　　姜雲暗道不好，目光看向許素問：「許姑娘，麻煩你帶巧巧先離開這。」\n　　「萬一真打起來……」\n　　許素問聞言，有些不放心的看了許小剛一眼：「小剛，你帶姜丫頭離開。」\n　　許小剛雙手抱胸，淡淡說道：「我的字典裡，沒有……」\n　　看著許素問緩緩抬起的腳。\n　　他閉上了嘴巴，來到隔壁房間。\n　　姜巧巧正在房間中，刺女紅，她這幾日待在南蔓居，閒得無聊。\n　　便想刺一些好看的女紅，回頭賣一些錢。\n　　見許小剛匆匆來到屋裡，她眼中帶著疑惑。\n　　許小剛淡淡一笑，說道：「姜丫頭，你聽說過飛簷走壁嗎？」\n　　姜巧巧想了想點頭：「恩，說書先生的故事裡，許多高手，都能飛簷走壁。」\n　　「剛好，你面前的便是一位錦衣衛的高手，今日帶你體驗一把飛簷走壁。」\n　　「走。」\n　　說完，許小剛抓住姜巧巧的手，帶著她便衝出窗戶，踏簷而去。\n　　見姜巧巧離開，姜雲這才徹底放心下來。\n　　「許姑娘，若我出事，記得答應我的事情。」姜雲皺眉看著姜巧巧離去的背影。\n　　許素問點了點頭，沉聲說道：「放心。」\n　　很快，許多捕快挨個房間搜捕。\n　　沒過多久，就到了三樓。\n　　「三樓都是貴客，不要驚擾。」錢不愁的聲音響起。\n　　「頭，上面的命令是徹查。」\n　　錢不愁：「行吧……」\n　　很快，錢不愁領著一夥捕快，大大咧咧的走了上來。\n　　三樓的房間客人，其實也就只有許素問，許小剛。\n　　捕快們推開房間。\n　　很快便看到姜雲和許素問。\n　　「頭，姜雲在這！」開門的捕快雙眼一亮，大聲吼道。\n　　錢不愁跑了過來，一巴掌抽在捕快臉上：「你眼瞎了？這是姜雲嗎？」\n　　說完，他拿出自己畫的畫像：「看到沒有，這才是姜雲，這人，哪點像姜雲了？」\n　　捕快捂著臉，有些委屈，低聲說道：「錢大人，我認得姜雲，在下的姐姐，嫁到了乙雲街。」\n　　「就在甲雲街隔壁，我見過他。」\n　　「啊？是嗎？」錢不愁抓了抓頭髮，回頭一看，一眾捕快，都盯著自己。\n　　畢竟是王府要抓的犯人，他再怎麼，也有些包庇不下去了。\n　　他深吸了一口氣，撕掉手中的畫像，罵道：「狗日的，誰畫的這破畫，讓老子白找好幾天。」\n　　身後一個捕快上前：「大人，畫畫的人，好像是……」\n　　錢不愁一腳踹他身上：「你畫的是吧，狗東西。」\n　　「給我上！」\n　　說完，錢不愁急忙往後面退去，絲毫不敢上前。\n　　他可是知曉許素問厲害的。\n　　果然，這些捕快剛進屋，許素問突然拔劍，一道劍氣，橫掃而過。\n　　在捕快們腳前，劃出一道劍痕。\n　　眾多捕快不敢向前半步，許素問慢慢將手中長劍入鞘，坐到桌前，喝了一口之前倒上的茶。\n　　「換一批人。」\n　　「你們想抓他，不夠。」\n　　眾多捕快紛紛回頭朝錢不愁看去。\n　　「看我幹啥，我難道打得過她？」錢不愁大罵：「撤下去，等王府的高手過來。」\n　　瞬間，眾多捕快紛紛逃了下去。\n　　姜雲則趕緊來到窗邊，朝著周圍掃了一眼，對許素問沉聲說：「許姑娘，要不你也帶我體驗一下飛簷走壁的感覺。」\n　　「趁著王府的高手還沒到。」\n　　許素問喝了一口茶，說：「對面右側酒館第五間窗。」\n　　「左側首飾店的窗戶。」\n　　「包括咱們樓下，都有王府的高手。」\n　　「他們今天中午，就已經到了。」\n　　「王府那邊，恐怕早就發現咱們的蹤跡，只是一直沒有動手罷了。」\n　　「逃是逃不了了。」\n　　姜雲皺眉：「你早就發現了？」\n　　「當然。」許素問笑道：「所以你準備怎麼做？」\n　　姜雲將包裹打開，拿出幾張準備好的符籙，仔細清點起來，嘴裡說著：\n　　「許姑娘，你知道嗎，前些日子使用的掌心雷，在我道教的千萬種道術裡。」\n　　「只能算是入門的小把戲。」\n　　許素問倒是第一次看到姜雲拿出如此完整，規範的符籙，好奇問：「那這些是？」\n　　姜雲抬起頭，咧嘴笑道：「你待會就能看到，什麼才是真正的符咒術！」"
}