{
  "chapter_number_str": "84",
  "chapter_number": 84,
  "chapter_title": "你家是幹啥的",
  "content": "許小剛的建議，很有道理。\n　　人證物證都沒有的情況下，拷打，是唯一的出路。\n　　姜雲此前沒做主審官的時候，倒是感覺錦衣衛這樣嚴刑拷打的手法，有些不太人道。\n　　可當自己坐到這個位置，卻發現，存在即合理啊。\n　　姜雲深吸一口氣：「崔力元，長心寺，婦女夢中懷孕的事，你聽說過吧？」\n　　崔力元挺直腰杆，淡淡說道：「略有耳聞，不過我所修的乃是儒道，與佛門很少溝通。」\n　　「你們錦衣衛喚我過來，是因為此事？」\n　　姜雲眯起雙眼，緩緩說道：「前兩日，我們錦衣衛喬裝打扮，進入長心寺，倒是遇見一道黑影，這黑影隨後逃掉，我們沒有發現任何妖邪氣息。」\n　　「那黑影，倒是有些像儒家術法，化外身。」\n　　「堂堂錦衣衛兇名遠揚，竟會用這男扮女裝的辦法。」崔力元淡淡的看了二人一眼。\n　　隨後他一笑：「化外身會的人很多，僅僅因此，就懷疑到在下身上？倒是有些無理了。」\n　　不少錦衣衛好奇的看向姜雲和許小剛，男扮女裝？\n　　許小剛急忙朗聲說道：「姜雲，你男扮女裝的事，這下恐怕是瞞不住了……」\n　　姜雲倒是不在乎自己名聲，反而眯起雙眼，看向崔力元：「崔力元，我只是說喬裝打扮，可沒說我們男扮女裝。」\n　　崔力元聞言，眼神中明顯閃爍過一絲慌色：「那邪物，皆對女子動手，所以猜測你們二位是男扮女裝，這不足為奇吧？」\n　　姜雲冷著臉，突然反問道：「我說過，是我倆去的嗎？」\n　　崔力元暗道不妙，慌亂之下，便容易漏出破綻。\n　　這可是錦衣衛衙門，若不是仗著他仁義學宮儒師的身份，進來了就壓根別想活著出來。\n　　別看他表面上沉穩自信，內心能不慌？\n　　姜雲故意隱匿了許多信息，就是為了確定，這傢伙到底是不是兇手。\n　　畢竟雖然一切線索都指向此人。\n　　但身為一個現代穿越過來的人，總是有點強迫症。\n　　但現在基本上能確定，兇手的確是他。\n　　只不過姜雲也明白，光想憑著這點信息，就想定罪，還不夠。\n　　果然，崔力元深吸一口氣，沉聲說道：「既然是大人和你身邊的同伴審我，我自然猜測此案是你們二人調查。」\n　　「我隨意猜測一番，也是有罪？」\n　　姜雲沉聲說道：「帶去詔獄，上刑。」\n　　確定兇手了，只要讓他開口就行了。\n　　聽到這，在審案大堂，已經不耐煩的眾多錦衣衛，便迅速走上前，要押著這傢伙去衙門後面的詔獄。\n　　若不是這傢伙身份，早就丟進詔獄了。\n　　咱們可是錦衣衛啊，在大堂老老實實審案，那不跟刑部那群人一個檔次了嗎。\n　　崔力元也不敢反抗，臉上露出焦急之色：「你們幹什麼，幹什麼！此事和我無關！」\n　　「這位大人，好大的官威啊。」\n　　「咱們仁義學宮的儒師，也要嚴刑拷打一番不成？」\n　　大堂之外，忽然傳來一聲不滿。\n　　眾多錦衣衛聞言，紛紛朝外面看去，隨後臉色一變，也不再上前捆綁崔力元。\n　　一位五十多歲，氣質不凡的儒家強者，緩緩步入其中。\n　　他身披長袍，衣袂飄飄，風度不凡。\n　　「這是誰啊？」姜雲小聲問身旁的許小剛。\n　　能直接這樣闖入錦衣衛大堂的，自然不是尋常人物。\n　　許小剛臉色都變了，小聲問道：「夏博然，儒家四品浩然境，仁義學宮的祭酒。」\n　　「到了大儒境，已不管理學宮瑣事，他就是仁義學宮，地位最高的人。」\n　　「夏祭酒雖不入朝堂，但朝堂之中，許多大臣，都是夏祭酒的學生，地位很高。」\n　　夏博然慢慢走入屋內。\n　　「祭酒，您得給學生做主啊。」崔力元急忙轉身，恭恭敬敬的行禮，道：「這群錦衣衛，污衊弟子名聲，自己破不了案，卻要栽贓在學生身上。」\n　　「學生被栽贓，卻是小事，可這等髒水，若是沾上，恐怕有辱學宮名諱。」\n　　夏博然面色淡然，看向上方的姜雲，說道：「我來此旁聽，若真是崔力元所為，都不需你們錦衣衛出手，我也絕不輕易放過他。」\n　　「可若是想對我學宮儒師屈打成招，亦是不可能的事情。」\n　　「給夏祭酒端把椅子。」姜雲開口說道。\n　　很快，一張木椅端進屋內，夏祭酒緩緩坐下後，崔力元仿佛有了底氣，沉聲說道：「諸位，你們查不出案，也不能栽贓到我身上。」\n　　「這佛寺致女子懷孕，真兇是誰，難道很難猜嗎？」\n　　「那你的意思是，此事是我佛門之人所為了？」\n　　大堂之外，忽然又傳來一個聲音。\n　　眾人紛紛扭頭看去。\n　　一位慈眉善目，身穿黃色袈裟的老和尚，緩緩步入其中。\n　　明顯，又是一位大人物來了……\n　　姜雲心裡暗罵，難怪那兩位千戶一溜煙就跑了，很明顯早就預料到這個情況……\n　　許小剛在旁，小聲給姜雲介紹：「這位是隱靈寺住持弘真方丈，四品聖僧境……」\n　　姜云：「再搬把椅子……」\n　　弘真方丈雙手合十，慢慢走入其中，他看了崔力元一眼，緩緩說道：「崔施主縱是冤枉，可也不能污衊我們佛門之人，做出這姦淫之事。」\n　　崔力元急忙起身作揖：「方丈誤會了，我不是那個意思。」\n　　弘真方丈坐在椅子上，目光看向姜雲，平靜的說道：「這件案子，希望大人秉公辦理，不可將髒水潑在我佛門之上。」\n　　夏博然的目光，也看向姜雲，那意思也很明顯了。\n　　這事也不能潑在他們學宮身上。\n　　媽的。\n　　姜雲頭皮都快炸了，這案子還怎麼審。\n　　他甚至想，乾脆讓這老和尚和這位夏祭酒自己幹一架，誰贏了聽誰的。\n　　當然，這也只是自己心頭想一想，他可不敢真這樣建議。\n　　許小剛也黑著臉，小聲的說道：「要不再加把椅子，我回去把我爹也叫來……」\n　　姜雲白了許小剛一眼，小聲說：「這是公差，更何況，來的都是大人物，別牽連了你家。」\n　　「對了，你家是幹啥的？」"
}