{
  "chapter_number_str": "3",
  "chapter_number": 3,
  "chapter_title": "利息得另算",
  "content": "可話音還未落下，院子東側，突然傳來少女的聲音：「放了他吧。」\n　　眾人扭頭一看，不知何時，少女已經翻牆跳了進來。\n　　姜雲也應聲看去，這麼快就回來了，看樣子，那隻妖邪是逃掉了。\n　　「都愣著幹什麼，快給這位小兄弟鬆綁啊。」錢不愁急忙對身旁的手下吩咐。\n　　一眾捕快，這才上前給姜雲身上的繩子解開。\n　　姜雲鬆了口氣，慢慢起身，揉了揉被繩索捆得發酸的手腕，心裡暗道，若是這位少女再晚一點回來。\n　　鬼知道錢不愁會不會真給自己來上一刀。\n　　少女此時也來到姜雲面前，開口說道：「在下許素問，多謝閣下剛才出手幫助。」\n　　姜雲淡淡一笑，作揖說道：「姑娘客氣。」\n　　許素問臉上帶著幾分愁容，忍不住回頭看了一眼身後的房屋，說道：「可惜讓這邪祟給逃走了，再想將其找到，恐怕不是易事。」\n　　「姑娘想尋到這隻邪祟倒是不難。」\n　　聽聞此言，許素問眨了眨眼，好奇問道：「你有辦法？」\n　　「恩，不過今日不行，得改天。」\n　　「另外，需要那隻妖怪剛才的血。」\n　　「這個好辦。」許素問點了點頭，回頭對錢不愁問道：「錢捕頭，能麻煩你派人去剛才的屋子，收集一點血嗎？」\n　　「不麻煩，不麻煩，我親自去辦。」錢不愁雖然對自己的手下，牛氣哄哄。\n　　但卻對這位許素問，恭恭敬敬，不敢有絲毫怠慢。\n　　見他一路小跑，去收集血液，姜雲出聲提醒：「那邪祟的血，帶著三分紫色，別弄錯了。」\n　　要知道，自己也在那屋噴了不少血，可別整錯了。\n　　很快，錢不愁便帶著沾上邪祟血液的手帕回來。\n　　「走，回府城！」錢不愁將手帕交給許素問後，這才大聲說道。\n　　一行人走出黃府。\n　　黃府外的一棵歪脖子樹上，繫著好幾匹馬。\n　　離開前，一把大火，將黃府給燒了個精光。\n　　月色之下，幾匹快馬奔騰在官道上。\n　　「駕！」許素問騎著快馬，一馬當先，倒是顯得幾分英姿颯爽。\n　　騎馬間隙，她時不時回頭看一眼身後，正和錢不愁同騎一匹馬的姜雲。\n　　她忍不住低頭，看了一眼手心的那道血跡畫成的符籙。\n　　這個叫姜雲的人究竟是什麼身份？\n　　隨意畫出的一道符籙，借自己之手，便有如此恐怖的威力，若是他親自出手呢？\n　　更重要的是。\n　　他為什麼會道術？\n　　快馬奔騰之下，也就半個時辰不到，眾人便回了南州府城。\n　　進了城後，許素問騎在馬上，回頭對姜雲說道：「我明日再來見你。」\n　　「駕。」\n　　看著許素問迅速騎馬離去，旁邊的一個捕快忍不住感嘆，說道：「這小妮子可真帶勁。」\n　　「閉嘴，不要命了？」錢不愁冷冷的瞪了這個捕快一眼：「嫌命長，自己找棵樹吊死，別連累老子。」\n　　要知道，這位許姑娘是從京城錦衣衛衙門來的，別說自己，就是知府老爺對這夥錦衣衛，都是客客氣氣，生怕怠慢。\n　　而這許姑娘來南州府的這段時間，基本上對誰都是愛答不理。\n　　唯獨對自己身後這小子，倒是格外客氣。\n　　「你們都回去早點休息。」\n　　「姜老弟，我送你回去。」錢不愁回頭對姜雲說道：「我記得你住甲雲街對吧。」\n　　「對，麻煩錢捕頭了。」\n　　姜雲坐在馬背上，腦海中也思考著一個很關鍵的問題。\n　　道術在這個世界，究竟有沒有用？\n　　剛才施展的掌心雷，在道術裡，其實也只能算是入門的伎倆。\n　　真正厲害的道術，都有一個特徵，那就是需要供奉，祭拜三清祖師。\n　　那麼問題來了。\n　　這個世界，沒三清祖師的話，那些道術，還能有效果嗎？\n　　「錢捕頭，道觀裡面供奉的是誰呢？」姜雲開口詢問。\n　　「道觀？」錢捕頭一愣，回頭奇怪的說：「咱們南州府境內，一間道觀都沒有，我怎麼知道？」\n　　「一間道觀都沒有？」姜雲怔住。\n　　要知道，整個南州府境內，人口上百萬，怎會一間道觀都沒有？\n　　看著姜雲滿臉困惑，錢不愁解釋說道：「大周律法，除京城，其他地區，都不允許修建道觀。」\n　　「一旦私修道觀，如同謀反，一律殺無赦。」\n　　「其他的我就不清楚了。」錢不愁隨後提醒說道：「你要是感興趣，回頭可以問問許姑娘，她是從京城來的，知道得多。」\n　　「快到了吧，前面就是甲雲街了。」\n　　「對。」\n　　……\n　　依舊是那間破舊小院。\n　　「給我翻，仔細找，我就不信，那窮酸書生，能躲到哪去。」\n　　屋內，傳來一陣翻箱倒櫃的聲音。\n　　寒風中，姜巧巧穿著略顯單薄的衣服，站在院中，雙手抱著肩膀，心中感到害怕。\n　　就在剛才，彭三一伙人不請自來，找姜雲還錢。\n　　「我哥哥欠你們二十兩銀子，我剛才已經給你們了。」寒風中，姜巧巧開口說道。\n　　彭三穿著一身厚厚的棉服，從屋裡走了出來，嘴裡罵罵咧咧。\n　　他看向姜巧巧，說道：「二十兩？那是本金！利息得另算！」\n　　「我借給他足足兩月有餘，連滾帶利，最起碼也得還我五十兩銀子。」\n　　「你這點錢，還利息都不夠。」\n　　「他人呢？躲哪去了？」\n　　姜巧巧輕咬嘴唇，說道：「我說了，哥哥去黃府做了贅婿，還欠你的銀子，等他回來，就能還上。」\n　　「黃府？就他那病懨懨的德行，哪個富貴人家能看上？」\n　　說著，一巴掌，狠狠抽在了姜巧巧的臉頰上。\n　　姜巧巧被打得後退好幾步，捂著臉，眼淚在眼眶中打轉：「我沒有騙人。」\n　　「老大，就搜出一些銅板。」\n　　「只有這點？」\n　　「打發要飯的呢？」\n　　屋內，走出三個地痞，臉上都帶著不滿之色：「恐怕那姜雲已經連夜逃了。」\n　　彭三看向姜巧巧，面露狠色，開口說道：「你哥不仁義，可怪不得我們。」\n　　「給我把她綁起來，帶回去，我看姜雲能躲到什麼時候！」\n　　就在幾人準備上前綁人的時候。\n　　「住手！」\n　　院外傳來姜雲的聲音。\n　　姜雲面色鐵青的看著眼前的一幕，捏緊了拳頭。"
}