{
  "chapter_number_str": "72",
  "chapter_number": 72,
  "chapter_title": "進京城！",
  "content": "在場的眾多花錢打點關係的人，心中一涼。\n　　若是這場院試，真被陛下關注的話，學政大人，恐怕不敢特殊關注自己，搞特殊了。\n　　眾多寒門子弟，見此，更是心神一震，內心不斷暗道，蒼天有眼！\n　　這些寒門子弟，怎麼會不知道，所謂院試，不過是一場送錢的遊戲。\n　　可他們為何還來參與？\n　　但凡是個讀書人，都對自己的學問充滿自信，都認為自己歌詞詩賦不俗，想要用自己的文採，打動學政大人。\n　　如今錦衣衛監考，這場院試，必然是一場公平的考試。\n　　姜雲見眾多學子低聲議論，不禁搖了搖頭，這是韋懷安安排的。\n　　趙重峰被關押在南州府，一天不押送到京城，他就一天睡不著覺。\n　　他生怕姜雲的院試出了什麼意外，玩意落榜，姜雲心情不好，又得緩兩天呢？\n　　這才安排幾個錦衣衛前來，目的也很簡單。\n　　讓姜雲順利考上秀才，然後立馬啟程。\n　　很快，學政朱成宇出現在了儒學署前，緩緩開口宣布：「所有學子，根據安排好的甲乙丙丁戊五間房屋落座，桌椅上，寫好了各自的名字。」\n　　「朱某身為一方學政，且告誡各位，院試，乃是考取秀才，為大周朝，為陛下選拔人才。」\n　　「切忌不能作弊，寫小抄，替人代考，賄賂考官。」\n　　「若是發現，輕則終身禁考，重則流放邊疆！」\n　　「聽明白了嗎！」\n　　所有學子自然紛紛稱是。\n　　「進入考場。」\n　　姜雲在姜巧巧加油的目光中，緩緩進入考場。\n　　他被安排在乙號房，裡面用蚊帳，分為四十幾個隔間，地上鋪著被褥。\n　　很快，便有一份考捲髮下，讓學子默寫一段《聖人語錄》。\n　　聖人語錄？\n　　姜雲看著面前的考卷，他哪知道這個世界的聖人，說過什麼話。\n　　拿著毛筆，正發愁呢。\n　　屋內的考官，背著手，來回走動，觀察是否有人做小抄。\n　　路過姜雲身邊時，突然一張宣紙考卷掉落在姜雲身邊。\n　　考官低頭一看：「姜雲，你的考卷掉在地上了，趕緊撿起來。」\n　　姜雲聞言，低頭拿起考卷，上面已經密密麻麻，寫滿了聖人語錄。\n　　與此同時，儒學署學政大人的書房中，學政大人朱成宇，正在奮筆疾書。\n　　旁邊，韋懷安正坐在旁邊，喝著茶，時不時還走到旁邊，低頭看上一眼，點了點頭：「學政大人文採果然不錯。」\n　　朱成宇臉上擠出笑容，繼續奮筆疾書……\n　　院試所需要考的，是策論，詩賦，雜文，帖經。\n　　所學複雜。\n　　當然，這些都不是姜雲需要關心的事情。\n　　他乾脆在屋中，打坐修煉起來。\n　　反正每一場考試，等上一會，就有一張考卷，掉落在自己身邊。\n　　對此，周圍的學子自然也看到了，他們並沒有言語，只是心裡忍不住暗道。\n　　這傢伙究竟送了多少錢啊！\n　　以學政大人的性格，恐怕最起碼送了得七八百兩往上了。\n　　這麼多錢，你買個秀才，多虧啊！\n　　接連三日打坐下來，姜雲倒是輕鬆，終於，隨著考官宣布，考試順利結束。\n　　姜雲一身輕鬆的走出考場，來到儒學署外，姜巧巧一大早，便已經來此等候。\n　　「哥，你發揮得怎麼樣，題難嗎？」\n　　姜雲聞言一笑：「當然不難，你就把心放肚子裡，等明日發榜吧！」\n　　兄妹二人，回到家中，沒想到，院子內，錢不愁正等在那呢。\n　　「姜老弟，哈哈哈哈哈。」\n　　錢不愁大步走了過來，臉上帶著幾分感慨。\n　　姜雲問：「錢老哥這是？又有事情找我幫忙？」\n　　「哪能啊。」錢不愁咧嘴說道：「我是來給你辭行的，知府老爺要高升了，我聽他說，當時他拔劍自刎的事跡，已經傳遍朝廷。」\n　　「陛下大喜，要將他調回京城，興許能擔任要職。」\n　　「昨日知府老爺找上我，欣賞我的能力，要帶我一起進京，給我尋個差事。」\n　　錢不愁心情大喜，暗道這些年，錢是真沒有白送啊，知府老爺，真的是一個厚道人。\n　　姜雲聞言，微微一愣，下意識的問道：「知府老爺看中你什麼能力了？」\n　　「撈錢。」\n　　「好能力。」\n　　二人對視一眼，頓時一笑。\n　　姜雲問道：「那你的家人呢？」\n　　錢不愁嘿嘿一笑：「等我在那邊安頓好了，把我家裡人也接過去，那群娘們，聽說我要去京城，哭哭啼啼的，就跟我死了一樣。」\n　　「一群婦人。」\n　　「老弟你呢，有什麼打算？」\n　　姜雲說道：「進京。」\n　　錢不愁雙眼一亮：「嗨，我就知道，憑咱們哥倆的本事，到了京城，那就是大把的銀子等我倆賺。」\n　　「就是不知道京城教紡司價格如何，到了以後，咱們可得去坐坐。」\n　　次日清晨，便是放榜的日子。\n　　一大早，姜雲便被姜巧巧拉著起了床，跑到了儒學署前，門外的告示欄，已經貼上好幾張告示。\n　　姜巧巧蒙著自己的眼睛，讓姜雲領著到面前。\n　　然後手指一點點的挪開，看到上面，姜雲赫然在榜。\n　　秀才甲等。\n　　「中了，哥，中了，你是秀才了！」\n　　姜巧巧開心的跳進姜雲懷裡，隨後，她一把私下其中一張告示：「走，哥！」\n　　「你要幹啥。」姜雲看著開心的姜巧巧。\n　　「告訴爹娘！」\n　　南州府城外的一處小土坡上。\n　　這裡埋著兩個小土墳，豎著兩塊木碑。\n　　上面寫著『姜戶尺之墓』『趙美娟之墓』\n　　姜雲和姜巧巧，蹲在墓前，燒著黃紙。\n　　姜巧巧一邊燒著黃紙，一邊說道：「爹娘，哥已經考上秀才了，你們不用擔心我倆了。」\n　　「大家都說哥這些年，荒廢度日，無心進取，我都不相信，果然，他們都是騙我的。」\n　　「這些年，我倆都過得很好，哥還娶了個漂亮嫂子，特別好看。」\n　　「我們馬上就要跟嫂子一起去京城了，嫂子說，哥要去京城裡面做官，錦衣衛呢。」\n　　「就是不能經常回來看你們二老了。」\n　　「等我們下次回來，哥一定就是官老爺了，八抬大轎回來，買一大塊地，蓋一座大宅子。」\n　　「對吧？哥。」\n　　姜雲站在旁邊，重重點頭，沉聲說道：「嗯，肯定的！」\n　　「時間不早了，該出發了。」\n　　山坡下面，一眾錦衣衛，帶著囚車，眾多駿馬。\n　　錢不愁和張文啟知府，也在隊伍裡面，隨同一起進京。\n　　「出發了！」許素問騎在駿馬之上，手牽著一匹駿馬。\n　　兄妹二人走下，姜雲讓姜巧巧坐在自己身前。\n　　騎著高大駿馬。\n　　「駕！」\n　　一行人策馬奔騰。\n　　進京城！"
}