{
  "chapter_number_str": "229",
  "chapter_number": 229,
  "chapter_title": "聯絡玉牌",
  "content": "吳清不知是從什麼時候，便發現了自己和普通女孩有些不同，是從小時，展現出超出常人的計算能力時？\n　　是在多年前，父親因為生意焦頭爛額，不知該如何是好時？\n　　她了父親一個建議，便輕易讓父親難題化解時？\n　　總之，從那天起，她便開始漸漸接觸到了吳府的生意，並且在她的帶領下，整個吳府生意，漸漸好轉。\n　　雖然鐵木城主等人落入聶家之手，但秦天並不著急，不見到他，聶家是不會傷害他們的，因此，他是不急不慢的朝聶家而去。\n　　她知道，自己只是一個沒權沒勢的倉莫公主，若打的是尋常的百姓倒也罷了，可這人是寒食的誥命夫人，要是讓皇帝知道，他才不會護著自己呢？\n　　婷婷看到吳水兒情緒像是找到了發洩口，抱著她嚎啕大哭，哭的肝腸寸斷。\n　　她整理了下病服，說道：陸醫生在外面應該的已經等久了，我去開門。\n　　林老爺子安慰她幾句，同江老爺子說道：恬恬她家裡窮，說話什麼的沒人教，江老弟別太在意。\n　　鬼王和城主都知道唐錚的強大，這一點毋庸置疑，那唐錚是否真有勝利的希望呢？\n　　剛才，秦天並沒有催發東王劍的威能，所以，他們並不知曉秦天手上的劍是靈寶，但他一催動東王劍，他們就感應了出來。\n　　玲瓏的心裡五味雜陳，她恨胡寒之綁架畫兒，卻也感激他，不許人這樣對待畫兒。\n　　「你們是華夏人吧，求求你們救救我。」身穿一套淺粉色休閒裝的餘筠娜一臉驚慌，還時不時朝身後看幾眼。\n　　原來，這些曾經叱吒風雲的高人，都已芳華不在，半截身子都埋進了土裡。\n　　棒子烏光一現，整個陰陽輪盤竟然結上了一層厚厚的冰晶，霎時，陰陽輪盤一陣黑光、一陣白光的交替變化，瞬間震碎冰晶，回到連生身旁，戰場上，炮火喧天，生死相搏，誰也顧不上誰，連生對面已經站著個陌生人。\n　　埃迪用左手按住了自己斷臂的傷口處，而他口中則發出陣陣低吼聲，就像是受了傷的野獸。雖然中隊長被重創，戰馬也不在身旁，但是其他騎馬傭兵都馬上都聚攏在一起，圍成了一個圓形保護陣型，讓埃迪站在了裡面。\n　　在張楚風眼裡，葉風有皓月師祖的賞識的，本身就有能力，根本就不可能成為宋玉龍的手下。\n　　對於武學奇才的發現，有些惡作劇的阿治將腦子中所記得的所有拳腳招式教給了它，看著腕力將這些其實連阿治都沒見過的招式信手拈來，並耍的爐火純青的樣子，以及對自己崇拜的目光，令阿治汗顏不已。\n　　仔細一看，葉風就看到在渡河仙舟倒數第二層的露臺上，突然閃現一臺疑似弩車的巨型裝置。\n　　可惜林羽的錢在這裡並不算很多，只有五顆上品靈石，林羽一口氣買了約莫百來份劫殺陣材料，手中的五顆上品靈石就全部出去了。\n　　風無涯見到眾人上來，本來想勸阻他們離開，畢竟這裡太危險了，不過想了想如果自己死了，他們也活不了，大不了拼一拼。\n　　甩了甩手上的鋼刀，算做了告別，郭驅頭也不回，一瘸一拐地離開了眾人的視線。\n　　就這樣，林羽在抽泣聲中度過了一個冥想的夜晚……當然，還有呼嚕聲。\n　　眾大臣頓時吃驚起來，真的沒有想到，這一切竟然是南炎國的計策。\n　　雷厲擔心的看著黑色傳送圓盤，他似乎很是擔心，蠻牛聽到了羿言的警告，再不下來了。\n　　對面的混天絕對是第一時間就愣住了，他絕對沒有想到蕭讓竟然這麼無恥。他身邊的無名和流雲劍客則是不禁仰頭哈哈大笑了起來。\n　　「也對！」我嘴上這麼說，心裡卻總覺得有什麼不對勁兒。那個神秘僱主比起沈凝夢，更讓人難以揣測。\n　　齊志理了理自己的衣服，臉上一點兒都不著急，反而是有些淡定。\n　　吳傑克曾經說過，他手裡有一批好貨。那批所謂的好貨，就是從八裡營收集到的太平軍火槍。\n　　他不由有些疑惑，跟在雪狼的身後，想要開口問，但卻只是動了動唇片，沒再開口。\n　　槍聲接連不斷在這次臨時陣地響起，李寧宇將遠東將士分為三個梯隊，兩個新投入戰鬥的警衛連，作為主要的阻擊部隊，開始全面的對這夥騎兵展開反擊，而二號車隊的陸戰隊士兵，則是開始構築第二道防線。\n　　如果我不離開全州市，或許冉鵬都有辦法保住我，但這樣的話，他就沒藉口讓我替他辦事了。\n　　可憐的萌萌噠嚇的如同貓被踩了尾巴，趕緊跳到張凡後背上，使勁捂住他的嘴巴。\n　　前面就是沒有任何屍骨的區域，到了這個位置，前方打頭陣的武王境弟子們停了下來，不敢繼續往前。\n　　如今黃帝正值閉關大際，趁著這個機會，前往「地幔監獄」，將通天教主救出。\n　　吳老闆看見林風過來，臉上的笑意全無，這事放在誰的身上估計都是這樣，畢竟好好的八十億就要送給別人四十億，如果是林風而且還是不可逆的話，林風也不會多高興。\n　　看到聚靈珠出現，幾人同時鬆了口氣，他們最怕的就是方俊沒有將聚靈珠隨身攜帶，如果出現這種情況的話，就只能說明他們運氣不好了，就算是殺了方俊，也不可能得到聚靈珠了。"
}