{
  "chapter_number_str": "35",
  "chapter_number": 35,
  "chapter_title": "這妖婦竟也來了南州府？（求追讀）",
  "content": "被綁在監牢內的劉旭東，此刻也心驚膽戰。\n　　他不明白，自己只是想敲詐富家小姐一些銀子，怎麼就被抓到這鬼地方了。\n　　當然，原本他心裡並不慌張，大周朝獨尊儒道，對讀書人，是極為優待的。\n　　即便他只是個童生，嚴格意義上來說，都算不上讀書人。\n　　但這些捕快，獄卒，並未為難自己，他心裡不禁暗道，看樣子自己讀書人的身份，還是有些作用的。\n　　可他們原本都要離開，錢捕頭進來了，還聲稱自己敲詐錦衣衛？\n　　看著捕快，獄卒們，拿著各式各樣的刑具進來，劉旭東急忙大喊：「大人，我是冤枉的，我沒有敲詐。」\n　　「姜雲的確答應，將他妹妹給我做妾！」\n　　「大人……」\n　　錢不愁只覺得他喧鬧，他掏了掏耳朵，不耐煩的說：「進來這裡的，誰不說自己被冤枉的？」\n　　「今日那位是錦衣衛的許大人。」\n　　「敲詐錦衣衛，我不相信你有這麼大膽子，說，你背後的主使是誰。」\n　　「為什麼要這樣做。」\n　　「背後有什麼陰謀。」\n　　錦衣衛在外，代表的便是天子，所以正常來說，劉旭東敢招惹許素問，也是妥妥的找死。\n　　很快，沾水的繩鞭，狠狠抽打在劉旭東的身上，血痕，也染紅了他的白色長衫。\n　　錢不愁坐到一旁，端起一杯茶水，喝了起來。\n　　這廝並沒有功名在身，今日打上一頓，明日便發配到邊疆，估計也沒法活著回來。\n　　可畢竟是讀書人，哪能經得起這頓毒打。\n　　沒幾鞭下去，劉旭東便受不了了，急忙大喊：「大人，別打了，別打了。」\n　　「我招，你問我什麼，我都招。」\n　　錢不愁聞言，給了獄卒一個眼神，獄卒會意，拿出一本冊子，準備記錄他說的話。\n　　錢不愁喝了一口茶：「說吧，你都知道些什麼。」\n　　「我，我聽說，咱們知府大人，收了胡秀才三十兩白銀，便撥了銀子，給他開設學堂……」\n　　「府衙在城內挖渠溝，花了一千兩白銀，老齊承攬的活。」\n　　「但他挖渠溝只花了二百兩。」\n　　「三百兩進了他的腰包，剩下的五百兩，全進了知府老爺的口袋。」\n　　劉旭東這些其實，也都是平日和其他書生，道聽途說的東西。\n　　他被打得受不了，只能咬牙一個勁，把自己知道的全部東西，都說了出來。\n　　越聽，錢不愁臉色就越黑，趕緊給寫供詞的獄卒使了個眼色，示意把剛才寫的，都撕掉。\n　　「城北的王員外，去年偷偷賣了一批粗鹽，賺了一大筆銀子……」\n　　錢不愁沉聲問道：「你連這事都知曉？」\n　　劉旭東：「我和王員外的妾室有染，王員外外強中乾，身體實虛，那妾室饞我身子，勾引的我。」\n　　錢不愁冷哼一聲，說道：「還有嗎？」\n　　「還，還有。」劉旭東深吸了一口氣，說道：「都說錢捕頭你的捕頭職位，是送錢得來，送給……」\n　　錢不愁聞言，將手中的茶杯摔在地上，大聲罵道：「放屁！老子能走到今天，都是憑我的汗水和努力。」\n　　劉旭東被錢不愁的反應，嚇了一跳。\n　　錢不愁深吸了一口氣，對他說道：「繼續說，你說的這些，很有用。」\n　　「是，是……」劉旭東顫顫巍巍，繼續說著自己聽的小道消息。\n　　其中內容涵蓋可廣，上至知府老爺，下至商賈。\n　　為了不再挨打，劉旭東將自己聽來的所有小道消息，都一口氣說了個遍。\n　　「把他所說，關於知府老爺的話，抄錄一份，明早送到知府老爺的案桌上。」錢不愁對獄卒吩咐道。\n　　頓了頓，錢不愁看著已經疼得快陷入昏迷的劉旭東，說道：「別打了都，連夜去給他買只燒雞，帶點好酒好菜，給他吃頓好的，飯錢掛衙門帳上。」\n　　「多謝錢捕頭，多謝錢捕頭。」劉旭東聞言，有些虛弱的說道。\n　　錢不愁看了他一眼，轉身離去。\n　　天色已近傍晚，南蔓居的天字號客房，擺放著滿滿一桌飯菜。\n　　姜雲，許素問，姜巧巧，許小剛四人，圍坐在一起，吃著飯菜，聊著天。\n　　許小剛吃著飯菜，一邊喋喋不休的說著：「姜兄，你是不知道，我在京城時，那可謂少年英傑。」\n　　「去年，北城兵馬司指揮使的兒子，帶著一伙人，仗勢欺人，更是要強搶民女，我路見不平，拔刀相助……」\n　　一旁的許素問皺眉提醒道：「那是人家娘子，因為鬧了矛盾，在大街吵鬧，結果你上前給人家一頓揍。」\n　　許小剛皺眉，一拍大腿，說道：「那運河上那夥販賣人口的呢？」\n　　「大半夜，我見一伙人被綁，偷偷摸摸送到運河船上，然後大顯身手……」\n　　許素問依舊皺眉：「那些是發配邊疆的要犯，結果你把他們全放了，最後咱們錦衣衛的人搜了好幾夜，才重新把人給抓回來。」\n　　「就因為這事，咱們錦衣衛還上門，給刑部賠禮道歉。」\n　　姜雲聽得來勁，好奇問：「還有啥英勇事跡？」\n　　許小剛聞言，臉色有些紅，哈哈一笑，擺手說道：「我姐這人，見不得我優秀。」\n　　「等回頭我姐不在，我再好好給你說上三天三夜。」\n　　聽著許小剛的故事，姜雲吃菜喝酒，看著窗外繁華的街道，倒是感到幾分愜意。\n　　可突然，他在下方人群中，看到了一個熟悉的身影，讓他瞳孔微微一縮。\n　　「小剛。」\n　　許小剛皺眉，道：「咋了，另外我不喜歡這個名字。」\n　　說著，也來到窗口，順著姜雲的目光，往下面看去，然後瞪大雙眼，罵道：「這妖婦竟也來了南州府？」\n　　此刻，唐晚芯身穿一身蔚藍色長裙，挽著頭髮，如同大家閨秀。\n　　她身旁，還跟著一個二十五六歲的青年，青年身穿一身白色長衫，背著手，一身貴氣。\n　　最後，唐晚芯來到南蔓居前，說道：「就是住在此地？」\n　　旁邊的人點了點說道：「唐小姐，其實住王府比較方便。」\n　　「不必了，我這人喜歡清淨。」唐晚芯搖了搖頭，突然察覺到了什麼，緩緩抬起頭，看向南蔓居的一間窗戶。\n　　姜雲與她四目相對。"
}