{
  "chapter_number_str": "49",
  "chapter_number": 49,
  "chapter_title": "天圓地方，律令九章",
  "content": "陳虎摸了摸自己的光頭，嘿嘿一笑：「雲寶道兄，既然你和他是同道之人，照我看，還是迴避一下為好。」\n　　雲寶道人眉毛微微皺起，有些不滿：「什麼同道中人。」\n　　「不知上哪學一些旁門左道的小孩罷了。」\n　　他倆會如此爭先恐後，原因也很簡單，未來的肅親王，蕭景元此前給幾人許諾過。\n　　誰殺掉姜雲，重重有賞。\n　　聽著二人的談話，盧萬宇卻沒有出聲。\n　　盧萬宇和姜雲交過手，心裡很清楚這小子可沒那麼好對付。\n　　二人爭論不休，突然陳虎和尚拔腿就往南蔓居衝了上去。\n　　雲寶道人見此，也有些不甘示弱，瞬間拔出身後長劍，緊緊跟隨在後。\n　　見他倆爭先恐後衝了進去，盧萬宇回頭看了一眼。\n　　蕭景元正在不遠處盯著自己。\n　　見此，盧萬宇深吸了一口氣，只能硬著頭皮跟了上去。\n　　與此同時，南蔓居客房內。\n　　姜雲已經將五張符籙捏在手中。\n　　樓道內，已經傳來雲寶道人，陳虎和尚二人的爭吵聲。\n　　許素問微微眯起雙眼，站在房間內，問：「你有把握對付他們三人嗎？」\n　　姜雲沉聲說道：「許姑娘，你最好離開這個房間。」\n　　許素問聞言，眼神好奇的瞥了一眼姜雲手中的符。\n　　姜雲此時法力，只是八品境。\n　　真能應對三位七品高手？\n　　不過她也並未過多猶豫，她清楚姜雲是一個很理智的人。\n　　若是沒有把握，他必然會請自己出手。\n　　許素問從三樓房間，一躍而出，飛到街道對面的屋簷頂端。\n　　許素問離開後，陳虎和尚，雲寶道人已經趕到，且踹開了房門。\n　　陳虎和尚手中拿著一串念珠，嘴角則帶著怪笑：「施主，老衲來了。」\n　　「等殺了你，老衲再好好給你超度一番！」\n　　旁邊的雲寶道人，手持長劍，冷哼一聲，說：「和尚，先說好，公平競爭，這小子死誰手上，誰就拿世子的獎勵。」\n　　聞言，陳虎和尚急不可耐的便衝進客房。\n　　雲寶道人雙眼一凌，暗道這廝竟搶跑。\n　　姜雲此時，站在屋子中間，右手捏著一張符籙。\n　　此刻，這張符籙正流轉著紅色螢光。\n　　姜雲開口念道：「三昧真火，萬裡流光。照曜天地，烜赫八方。河海沸滾，妖魅潛藏。南鬥降氣，三昧流光。」\n　　「煉胎易質，魄煉魂康。萬妖殂落，乘煙飛揚。急急如律令。」\n　　雲寶道人的腳步瞬間停下，瞳孔微微一縮，姜雲所念的咒語。\n　　他從未聽過，但卻能聽到三昧真火這四個字。\n　　三昧真火乃是道教至陽火……\n　　這小子會三昧真火？\n　　念完咒語的瞬間，姜雲的雙眼瞳孔之中，燃燒起熊熊烈焰。\n　　他張開嘴，一團炙熱烈焰噴湧而出。\n　　「躲！」雲寶道人大聲吼道，趕忙朝一旁躲閃而去。\n　　陳虎和尚未能反應過來，三昧真火，已經燒到他的面前。\n　　他急忙念道：「南無佛陀。南無達摩。南無僧伽。南無室利。摩訶提鼻耶。怛你也他……」\n　　手中的佛珠瞬間閃耀起一道佛光，將他覆蓋。\n　　三昧真火瞬間將他包圍。\n　　他的額頭，流淌出汗漬，因為這道佛光結界，此時以肉眼可見的速度，裂開道道裂痕。\n　　撐不住了。\n　　他急忙翻滾倒地，往旁邊翻滾，這才堪堪躲過，口中大喊：「雲寶道兄，這火是什麼……」\n　　扭頭一看，雲寶道人已經轉身逃走。\n　　雲寶道人吼道：「這傢伙會三昧真火，不跑會死的！」\n　　三昧真火，乃是道人之中，專修火系咒符才能施展，且最起碼也得六品內丹境才能施展。\n　　房中，姜雲手持符籙，身上的法力流轉，再次開口，三昧真火噴湧而出。\n　　「這是道家三昧真火？等等老衲！」\n　　陳虎和尚急忙跟了上去。\n　　而樓梯口，一直走在最後面的盧萬宇，看情況不對，已經轉身逃走。\n　　與此同時。\n　　街道上的蕭景元看著離開三樓房間的許素問，心中一喜。\n　　難道說，自己剛才的話，勸動了許姑娘？\n　　他此時心中也放心下來，目光看向三樓。\n　　雲寶道人，盧萬宇以及陳虎和尚，可都是王府花費重金請來的高人。\n　　對付一個姜雲，想必不在話下。\n　　肅王府在南州府經營多年，姜雲的底細，蕭景元早已摸清。\n　　無非就是一個窮苦書生，和妹妹相依為命。\n　　終於，三樓出了動靜，不斷有火光閃爍。\n　　蕭景元淡淡一笑，看樣子，他們已經動手了。\n　　可沒過片刻，南蔓居的大門，雲寶道人，陳虎和尚包括盧萬宇，已經從裡面狼狽逃出。\n　　「三位這是？」蕭景元眉毛一皺。\n　　三人還未來得及解釋，三樓的窗口，姜雲已經一躍而出，重重落在地上。\n　　既然已經動手，他就不可能輕易放過這三人。\n　　他的左手，又拿上了一張雷符。\n　　「電火烈攝，南方火君。飛毒萬丈，震飄八方。真符化形，速顯真靈。急急如律令。」\n　　左手持雷，右手持火。\n　　雙手翻騰。\n　　他開口，三昧真火混雜電光火石。\n　　電光真火呼嘯著朝雲寶道人，陳虎和尚，盧萬宇三人而去。\n　　見避無可避。\n　　雲寶道人咬破舌尖，一口鮮血噴在緊握的長劍之上，匆忙念道：「請火諸君，護我身形，烈火不灼，清風而至。」\n　　陳虎和尚也匆忙念咒。\n　　盧萬宇則深吸一口氣，匆忙揮舞手中摺扇。\n　　這柄摺扇並非尋常扇子，而是頗具靈氣的法寶。\n　　三人匆匆施法，電光真火，已經席捲而來。\n　　三人聯手，也就堪堪抵擋。\n　　姜雲深吸了一口氣，目光看向不遠處的蕭景元。\n　　他深吸一口氣後，再次一口真火，朝蕭景元噴去。\n　　三昧真火最強的地方在於，它能直接灼燒人的靈魂。\n　　「世子小心！」盧萬宇見火焰轉而噴向蕭景元，拼命上前，甩出手中的摺扇。\n　　摺扇上細看，畫著一隻栩栩如生的老虎。\n　　隨著摺扇飛出，摺扇中的黑墨所畫的老虎，竟瞬間從扇子鑽出，幫蕭景元擋下三昧真火。\n　　陳虎和雲寶道人見此，也發現是拿下姜雲的好機會。\n　　他們二人一左一右，衝向姜雲。\n　　雲寶道人沉聲念咒，瞬間，他手中的寶劍，竟閃耀起一陣電光。\n　　而一旁的陳虎和尚，則閃耀金色佛光，舉起拳頭，他這一拳，蘊含了他多年佛法。\n　　若是砸中，姜雲必然會被轟得粉碎。\n　　姜雲見二人往自己衝來，心中並未慌張，而是拿出早已準備好的一道符。\n　　拋向天空。\n　　「天圓地方，律令九章，吾今下筆，萬鬼伏藏，上臨三清，下應心靈……」"
}