{
  "chapter_number_str": "36",
  "chapter_number": 36,
  "chapter_title": "左右為難的錢不愁",
  "content": "唐晚芯眉毛緊皺，對身旁男子開口道：「還是到王府居住吧，照顧王爺的病情，也能方便一些。」\n　　她便欲要離開此地，三樓之上，見此情形的許小剛大呵道：「妖婦哪裡走！」\n　　隨後從三樓一躍而下，攔住唐晚芯和這男子的去路，手中持劍，更是抵住唐晚芯的脖子，冷聲說道：「我道你這妖婦逃哪去了，沒想到來了南州府。」\n　　姜雲見此情形，也準備下去幫忙，本想學著許小剛，瀟灑的一躍而下。\n　　可看了一眼三樓的高度，還是選擇從樓梯跑了下去。\n　　下樓前，他還提醒許素問：「許姑娘，你照顧好巧巧，我去幫忙。」\n　　姜雲一口氣來到南蔓居的大門，趕到許小剛身旁。\n　　唐晚芯微微皺著眉毛，朝身旁男子後面躲去，聲音溫柔的說道：「這位少俠，想必是認錯人了。」\n　　「哼，你化成灰我都認得你。」許小剛冷聲說道：「你在北湖縣，殘害了多少人性命？」\n　　唐晚芯聞言，眼中卻流淌出淚滴，輕咬朱唇：「少俠，我一介弱女子，平日裡，連殺雞都不敢，你卻誣衊我殘害別人性命？」\n　　姜雲在旁邊皺眉，不耐煩的說：「跟她廢話這麼多作甚，一劍先砍死她再說。」\n　　許小剛覺得有理，一劍朝唐晚芯的胸口刺去。\n　　可劍剛出手，站在唐晚芯身前的男子收起摺扇，用摺扇將劍給打偏。\n　　隨後，男子展開摺扇，輕輕扇風說道：「南州府府城，你敢當街謀兇？知道是什麼罪行嗎？」\n　　「好啊，還有同謀是吧。」許小剛冷哼一聲：「那就把你倆一起拿下。」\n　　許小剛揮劍，朝這男子襲去，沒想到男子的實力不俗，輕易躲過許小剛的長劍，手拿摺扇，好幾次將許小剛擊退。\n　　姜雲見對方實力不俗，趕緊後退，免得傷著自己。\n　　男子身手凌厲，翩翩有度，顯得遊刃有餘。\n　　就在此刻，突然，三樓射來一根箭矢，男子迅速躲避，抬頭一看：「還有高手？」\n　　許素問也坐不住了，從三樓一躍而下，姐弟二人一起朝男子攻去。\n　　二人聯手，男子再難招架，很快便被許素問一腳踹翻，倒在地上。\n　　兩柄長劍，齊齊的架在他的脖子前，令他不敢亂動。\n　　街道兩旁，圍了不少人。\n　　「讓開，讓開！」\n　　錢不愁罵罵咧咧的推開人群，走了進來，他正準備回家休息，突然聽說這邊有人持刀打了起來。\n　　這種事，錢不愁可喜歡，按規定，府城內是不能輕易持刀的。\n　　兩夥人械鬥，抓回去，不管對錯，反正得先讓他們拿點銀子來。\n　　沒想到，推開人們一看，竟是許素問，許小剛姐弟倆。\n　　「哎呦，兩位大人，誰惹你們生氣了，哪需要你們親自動手啊，我來就行了。」\n　　錢不愁滿臉堆笑，拔出自己的佩刀，就準備把刀架在那男子的脖子上，押回府衙。\n　　可上前一看男子的臉，瞬間，他臉僵住了。\n　　刀也哐當一聲，掉在地上。\n　　「哎呦，世子，怎麼是您啊。」錢不愁看到躺在地上人，心驚肉跳，伸手拿開許素問，許小剛的劍：「慢點，別傷了世子。」\n　　在旁的姜雲，頓時皺眉起來，世子？\n　　許素問和許小剛，也忍不住對視一眼，明顯有些意外。\n　　「這位是肅王爺的嫡子，蕭景元。」錢不愁壓低聲音，給許素問，許小剛說道。\n　　蕭景元慢慢起身，拍了拍衣服身上的灰塵，緩緩說道：「錢捕頭，這二人當街行兇，襲擊於我，該如何查辦？」\n　　許小剛卻毫不畏懼，抬起手中的長劍，說道：「世子又如何，你勾結邪人，抓的就是你，錢不愁，叫你們府衙的捕快過來，把他拿下！」\n　　「哎呦，我滴個祖宗。」錢不愁腦袋已經炸開了。\n　　一邊是京城來的錦衣衛，另一邊，是王爺府的世子。\n　　哪邊他都得罪不起，自己好好回家睡覺多香，沒事跑來摻和這渾水幹啥。\n　　他此刻，心裡懊悔不已。\n　　蕭景元微微皺眉起來，對錢不愁的反應，有些不滿：「錢不愁，你聽不懂我的話嗎？」\n　　許小剛扭頭看去：「錢捕頭，還不動手？」\n　　「我，我。」錢不愁看向後面的姜雲，目光帶著幾分求救。\n　　姜雲也知道他的難處，但也只能聳了聳肩，表示自己無能為力。\n　　錢不愁忽然一個踉蹌，摔倒在地，腦袋重重砸在地板上，暈了過去，無論旁人如何叫喊，他都緊閉雙眼，不作回答。\n　　「好啊。」蕭景元看著躺在地上裝死的錢不愁，心中也是生了莫名火氣。\n　　蕭景元冷聲說道：「我倒是沒想到，有人敢在南州府，光明正大對我動手，你們知道會有什麼下場嗎？」\n　　突然，許小剛拿出了一塊黑色錦衣衛腰牌：「我也沒想到，在大周王朝，有人敢對錦衣衛動手。」\n　　看到錦衣衛腰牌，蕭景元的臉色變得陰晴不定起來：「你們是錦衣衛？」\n　　許小剛冷哼一聲，說道：「去，叫你王府的人把我倆抓了，然後讓你家肅王爺去京城，好好給陛下解釋去。」\n　　光天化日之下，蕭景元深吸了一口氣，忍不住瞪了一眼腳邊的錢不愁。\n　　難怪這王八蛋不敢抓這倆人。\n　　肅王府在南州府，乃至朝廷，都是有一定影響力的。\n　　自然不可能怕區區兩個錦衣衛。\n　　但這種事，就怕上綱上線，若是真將兩個辦差的錦衣衛抓了，天知道京城內的朝中大臣，會作出什麼樣的文章。\n　　聯想此處，蕭景元捏緊拳頭，臉上卻是擠出笑容：「看樣子，這是場誤會。」\n　　「唐姑娘，走。」蕭景元目光看向唐晚芯，領著她便離開。\n　　許小剛還想阻攔，旁邊的許素問卻是抓住他的手腕，低聲說道：「行了。」\n　　唐晚芯離去前，目光則意味深長的看了姜雲一眼。\n　　待蕭景元離去後，錢不愁這才麻溜的從地上爬起來，臉上帶著幾分諂媚笑容，說道：「兩位大人見諒，在下還得在南州府討口飯吃……」\n　　在南州府這地界，想要活得好，是不能得罪肅王府的。"
}