{
  "chapter_number_str": "223",
  "chapter_number": 223,
  "chapter_title": "血魔",
  "content": "姜雲念完咒語後，便將手中的一張黃符迅速拋起，一道法訣打出。\n　　很快，姜雲身前的腳下，形成了五道直徑兩米的黑色法陣，磅礴的陰冷氣息，從這五道法陣源源不斷傳來。\n　　一隻漆黑乾癟的手臂，從裡面伸出，隨後，五隻身材高大的惡鬼，緩緩從裡面爬出。\n　　這些惡鬼身材高壯，穿著襤褸，面目猙獰，手中還拿著一\n　　「怎麼辦怎麼辦？！我們是不是闖禍了！」另外一名有點胖胖的男孩也驚慌失措起來。\n　　感覺這雨會下大來，隱約好像是記得海域暴動那段時間下了挺長時間雨，這好像只是個開端。\n　　再看那些報價，有的是昂貴物件，有的是日常物品，不管當初送禮人是何心理，此時他們的禮物全部被拿出來公開起價拍賣了。\n　　「有，你是要加強魔化吧？」神司都不需要怎麼思考，直接點了點頭。\n　　水晶的話音剛落，一陣咕嚕嚕的聲音頓時想起，不用說也知道這是屬於誰的，聽到這個聲音大家都笑了笑。\n　　「知道了「，上了車，把車門關好，衝他們揮揮手，倒了一下車，按原路返回，直接上了國道，直奔家裡。\n　　想著想著，眼皮就沉了，電視都沒關，就這樣在沙發上睡著了，幸虧屋裡沒開空調，不然這一睡非得感冒。\n　　「府尹大人，還是等捕頭們把真兇抓回來吧，這些嫌犯的過錯已明，再打也就是這樣兒了。」喬楠道。\n　　權衡之下西亞並未同意放他辭職，為表示惜才愛財籠絡之意，也沒有剝奪他的職務，只是派人暗地監控。\n　　「自然結界」擋住了地獄三頭犬的鋒利牙齒，卻被地獄三頭犬直接撞破了。\n　　明玉一愣，沒想到沐凌天不按常理出牌，拉住韁繩的手猛的一使勁，沐凌天的馬兒昂首輕鳴一聲，原地踏步兩下。\n　　否則喬楚晴逼急了把異鬼流傳出去，以華夏如今的人口密度，一場慘絕人寰的災難必不可免。\n　　袁亮提出的是，他在騰龍工作室直播，直到賣出規定銷售額的商品，袁亮再一道給他結算。至於觀眾給他的禮物錢，就算是工作室的人工費和廣告推廣費。\n　　鄒和心裡不服，迅速爬起來，前行步加上前踢。跆拳道裡，腿法比拳法更多，因為腿的攻擊距離更長，更適合競技格鬥。\n　　一聲輕響，吳翼的長劍與魅影的狼牙戟對接，一股真氣在衝擊之下，產生一股氣流，向著周圍擴散。\n　　只要能夠得到靈壤，就可以輕易把一塊肥沃的土地轉變成充滿靈氣的靈田。\n　　嵐洲哽咽的念叨了一聲，隨即緊緊的將曹瑩擁入懷中，將頭埋在曹瑩的勁項之處，抽搐的哭泣。\n　　雖然這裡的黃金也可以賣一些錢，但蘇葉並沒有選擇去拆除，而是將其保留，現如今的整個遠古巨龍位面副本都已經沒有了任何生物，同時進入的方式和坐標，也只有他們掌握。\n　　再仔細一看，龍塵則更是發現，那萬斤巨石顏色頗為鮮豔，而且石頭外衣上還有被人刮動的痕跡，一看就是鬆軟的質地。\n　　一名鼓樂手弄斷了琴弦，砰地一聲，鼓樂手慌忙補救，又推到了七弦琴。\n　　冰皇平靜地臉上終於出現了一聲凝重的表情，「你是浴血魔體？」冰皇問道。\n　　回想起初識柯西的過程，時至如今，事情越往難以預料的方向發展。\n　　金光飛起，剛離開拳面不到半米遠，一道翻滾著的銀光和它碰在一起，清脆的響了聲，銀光旋轉加速，劃了道弧線直奔面門。\n　　這點分量對於莊劍來說就是嘗個味道，眯著眼，感受著烘爐裡散發出來的熱氣。\n　　出發之前想到蘇青青我還是有些不放心，我說周瞳你先幫我看看蘇青青她沒事吧，從布置完陣法我就一直感覺不到她的狀況，我真是挺擔心呢。\n　　周圍的那些法陣武器拼命地射擊，天空中大團大團的電球炸開，一道白色的身影胡亂的飛舞著，極力的躲避。\n　　而所有附近的白霧也是在這股吸力之下向著此處湧來，原本葉的身體在對抗這白霧的嚴寒之時因為戰鬥還有些火熱。\n　　一見面的時候，田野就把對方的屬性看了個大概，都是些普通人。而三四個管家，也就龍聖一個修真者。\n　　接著，由章魚大統領帶領的異族高手也相繼一躍而起，不過當他們到了樓頂，卻發現周瑞已經被安琪兒帶著飛向了遠方，而那隻猛虎一隻不斷跳躍於各個樓頂，死死地追著不放。\n　　而這一切的一切都源自於自己的哪個便宜師傅菩提老祖，還有哪個自己一直抱怨不停的武尊系統。\n　　葉離化妝的時候，秦朗也換了套衣服，依舊是西裝，款式和他本來穿的也差不多，不過顏色和她的禮服更相配一些。\n　　「這是什麼？」坐在座位上，葉離比平時好動了很多，馬上看到了後座上的蛋糕盒子。\n　　其次骷髏門藉助陰廚大賽的奪冠，已經參加了許多次的枯骨森林內林的試煉了，相信過不了多久，骷髏門就會產生一批的地仙高手。\n　　「我知道這個入學考試，難度確實很大，據說裡面的魔法試題比第一年的見習法師考核還要難。」閉嘴跳到茶几上，重新開始對鹽焗花生展開攻勢。\n　　「少廢話，今日便讓你葬身在幼澤之中！」屠徵和屠羽本事一對，他怎會放任都不成如此調戲屠羽，祭出自己的法寶瑤琴，屠羽也不含糊，拿出來一把古瑟，屠宮、屠商、屠角也各有法器，分別為長笛、壎和鼓。\n　　「你隨便寫，別自己唱就行。」年輕的盧卡走了過來，也坐在圈子裡，擦了把汗。\n　　「這麼看著我幹嘛，這是蕭瀟告訴我的啦！」葉詩畫有些慌亂的說道。\n　　她也親眼看著光幕之中的趙炎，在那一擊之中，被打得徹底消失，完全氣化。\n　　「爸，媽，我回來了！」還處在自我滿足當中的衛家興高採烈地打開了自家的大門，和往常一樣開心的說道。\n　　「那就多謝秦兄慷慨了。」忍不住莞爾，翻個優雅的白眼，這兩口子，不是一家人，不進一家門。\n　　不過換過了說，衛家還得感謝3DO，如果不是他們自己將自己玩死了，衛家又怎麼有機會參與這次瓜分3DO的饕餮盛宴？\n　　「好你個冬瑤，你竟學會取笑我了，看我不打你。」夏霜說著便作勢揚起手。"
}