{
  "chapter_number_str": "93",
  "chapter_number": 93,
  "chapter_title": "何方邪人作祟",
  "content": "站在門外的韋懷安和姜雲對視了一眼。\n　　姜雲略一思索，隨後招來旁邊的一個錦衣衛，低聲吩咐了兩句。\n　　隨後，姜雲才跟在韋懷安身後，走進詔獄。\n　　進屋後，韋懷安一挽袖子，就準備上去幫忙動刑。\n　　姜雲趕緊攔住他，反而對齊達大喊：「住手！」\n　　姜雲快步走上前去，沉聲說道：「齊老哥，你這是做什麼？我說了，咱們請鄭大人過來，只是問一問情況，你怎麼能給鄭大人動刑呢。」\n　　齊達瞬間會意，沉聲說：「這傢伙不老實，不配合，抓他的時候，還想咬舌自盡。」\n　　「此人身上，必然有什麼陰謀。」\n　　鄭宰盧聽到有人幫自己說話，便慢慢睜開雙眼。\n　　姜雲笑呵呵的抬手作揖：「鄭大人，在下叫姜雲，請你來的原因，你應該心裡也明白。」\n　　「今日午時，張文啟大人與你和賈詡陽喝過一頓酒後，回家便暴斃而亡。」\n　　「張大人深受陛下器重，他死了，總得有個交代，對吧？」\n　　鄭宰盧渾身微微顫抖，連連搖頭，說：「幾位大人，我真的什麼也不知曉。」\n　　「還嘴硬。」手拿烙鐵的齊達聞言，用燒紅的烙鐵，狠狠的引在鄭宰盧的大腿上。\n　　瞬間，一股滋滋的聲音，以及淡淡的烤肉香飄起。\n　　「啊！」鄭宰盧疼得齜牙咧嘴，他不斷掙扎。\n　　姜雲趕忙上前一步，攔住齊達：「齊老哥，你看你，人家鄭大人興許只是一時間沒想起來，你這麼著急幹什麼。」\n　　推開齊達後，姜雲看向鄭宰盧：「鄭大人，你有什麼顧慮，都可以說，都可以談。」\n　　說著，姜雲看了一眼門外的方向：「不過，你得比賈詡陽先開口才行。」\n　　「此事事關重大，陛下下令嚴查。」\n　　「楊千戶說了，只要你們二人，誰先開口，提供重要線索，就讓誰活命。」\n　　「這可算破了咱們錦衣衛的規矩呢。」\n　　鄭宰盧有些心驚的抬起頭，眼神明顯有些閃爍：「進了你們錦衣衛詔獄，怎麼可能活著出去？」\n　　「這點把戲，也想誆我？」\n　　姜雲聳了聳肩：「沒事，鄭大人，你不願說，賈大人或許願意呢。」\n　　齊達拿起藤鞭，狠狠的往鄭宰盧身上，抽打起來。\n　　過了一會，詔獄外，姜雲提前吩咐過的一個錦衣衛臉上帶著喜色，衝了進來：「韋總旗，齊大人，賈詡陽扛不住，招了。」\n　　「哈哈，好！」韋懷安臉上露出『喜色』。\n　　屋內的幾人，也不再管鄭宰盧，齊齊離去。\n　　很快，整個詔獄內，只剩下鄭宰盧……\n　　鄭宰盧此事，也身心俱疲，他心中帶著驚恐。\n　　就他們做的事情，肯定無法活命，賈詡陽不可能招供。\n　　絕對不可能。\n　　他招了，自己也沒活路。\n　　除非……\n　　把所有事情，都推到自己身上。\n　　鄭宰盧渾身一顫，身體止不住抖了起來。\n　　他額頭不斷冒出汗漬。\n　　自己該怎麼辦？招供？\n　　萬一這群錦衣衛是詐自己的呢？\n　　不招，恐怕也是死路一條。\n　　鄭宰盧此時，腦袋已經一團亂麻，不知過了多久。\n　　門咯吱一聲，重新打開。\n　　進來的是齊達和姜雲二人。\n　　齊達打了個哈欠，有些不耐煩的看了鄭宰盧一眼，問姜云：「賈詡陽都招了，這人怎麼處理？」\n　　姜雲淡淡的說：「賈詡陽稱自己也是無辜的，全是被這傢伙矇騙。」\n　　「這傢伙恐怕得落個凌遲的下場。」\n　　「賈詡陽恐怕也得流放邊疆，不過好歹還能保住條性命。」\n　　「總之這案子破了就行，管他誰幹的。」\n　　「給上面有個交代就行。」\n　　說話間，二人走上前，將鄭宰盧轉移到詔獄中的牢房中。\n　　關上鐵門，就要離開。\n　　鄭宰盧坐在鐵牢冰冷的地面，仿佛下定什麼決心，急忙喊道：「兩位大人，別走，別走，我說。」\n　　姜雲搖了搖頭：「賈詡陽都交代了，你說不說，還有什麼意義呢？」\n　　「剛才給你機會，可你不珍惜啊。」\n　　鄭宰盧深吸了一口氣，仿佛下了什麼決定一樣，沉聲說道：「賈詡陽給你們交代的，肯定是咱們兵部之人勾結，把軍需物資，倒賣出去了，對吧？」\n　　聽到這，姜雲腳步頓了頓：「沒錯。」\n　　「但他肯定沒告訴你們，這批軍需物資，是賣給北方胡人！」\n　　聽到他後面這句話，齊達臉色大變，姜雲心裡，也是一愣。\n　　這群人，膽子也太大了！\n　　說實話，就大周官場的尿性，倒賣軍需物資，還真不是什麼古怪操作。\n　　即便被人發現，花錢想辦法打通一下關係，也就算了。\n　　正常來說，這些換下來的軍需物資，會由各地匪盜，或是江湖人士等購買。\n　　但量都不會太大。\n　　朝廷睜一隻眼閉一隻眼，也就罷了，畢竟一些老舊的武器，本就已到了需要更換的時候。\n　　可北方胡人，是大周王朝的勁敵，近年多次侵犯周朝邊境。\n　　這樣做，可謂是通敵賣國的死罪。\n　　姜雲和齊達，強行壓下臉上的震驚。\n　　姜雲回過頭，面色平淡的說：「看樣子，賈詡陽大人，並沒有如實相告啊。」\n　　「鄭大人繼續說。」\n　　「張，張文啟大人死得冤枉……」鄭宰盧咬牙，沉聲說道：「他剛到兵部，任右侍郎，年底了，按照慣例，需要清查各地軍需庫存。」\n　　「他發現了一大批武器軍需消失不見，便以為掌握了證據……」\n　　「這批武器，正是我和賈詡陽大人負責的。」\n　　「他找上我們二人，威脅讓我們給他一萬兩白銀，否則，就要徹查到底。」\n　　「我們哪能拿出這麼多錢。」\n　　姜雲眯起雙眼，沉聲問道：「所以，你們便動手殺了他？」\n　　「殺他的人是誰？」\n　　鄭宰盧剛準備開口說話，突然間，他瞪大雙眼，脖子青筋鼓起，雙手不斷朝著脖子抓了起來。\n　　「糟了！」\n　　姜雲臉色大變，和齊達衝向監牢。\n　　可打開監牢大門時。\n　　裡面的鄭宰盧，雙手的力道極大，竟是咔嚓一聲脆響，活生生的將自己脖子給掐斷。\n　　砰……\n　　鄭宰盧躺在地上，已經斃命，徹底沒有了呼吸。\n　　與此同時，鄭宰盧屍體之中，竟飄出一道黑菸鬼氣。\n　　這竟是一隻兇煞惡鬼。\n　　姜雲拿出一張黃符，一掌拍去，瞬間便將這隻惡鬼捉住。\n　　惡鬼附身殺人？\n　　姜雲沉聲朝著四周吼道：「何方邪人作祟！」"
}