{
  "chapter_number_str": "13",
  "chapter_number": 13,
  "chapter_title": "訓練有素的鸚鵡",
  "content": "胡管家聞言，也不再攔著，只是面色冷清，威脅說道：「錢捕頭，做事之前，得想清楚，我家老爺出了門，晚些就回來。」\n　　說完，胡管家一甩手，大步流星的轉身回了宅邸。\n　　「走！」\n　　姜雲，錢不愁以及眾多捕快，很快，押著老婦人，便趕回府衙。\n　　回府衙的馬背上，姜雲提前提醒一句：「錢捕頭，騎慢點……」\n　　「放心老弟。」\n　　「駕。」\n　　錢不愁一鞭子抽在馬屁股上，又是一段策馬奔騰。\n　　回到府衙，錢不愁罵罵咧咧的說道：「去把這老婦人給我帶回牢房，給我狠狠的打。」\n　　「頭，要審點什麼東西？」\n　　「審個屁，打就行了。」\n　　眾多捕快，押著無法動彈的老婦人，便趕往地牢。\n　　錢不愁雖然很想去牢房報仇，但他知道，抓了夏令先的客人，得給現任知府老爺說一聲。\n　　姜雲此時雙手環胸，站在府衙門口，正在思考，那隻邪祟，究竟躲藏在什麼地方。\n　　按理說，那隻邪祟的能力，不可能把邪氣，藏得密不透風。\n　　但當時，千紙鶴的確飛進了府衙。\n　　此時，錢不愁突然開口問道：「姜老弟，要不你先去我的住處，休息會？」\n　　二人進入府衙，朝著錢不愁的住處走去，路上，姜雲也好奇的問道：「錢捕頭，你這樣抓了夏令先的人，就不怕報復？」\n　　前面的錢不愁，腳步頓了頓，隨後繼續走著，說道：「老弟，你是讀書人，不太了解咱們周朝官場。」\n　　「夏老爺的確在我們南州府有很大的能量。」\n　　「整個南州府衙門，上上下下，許多人都是他提拔起來的。」\n　　「更別說，他在京城還有許多同僚，同窗，同年，為官多年，不知有多少門生故吏。」\n　　「這種大人物，就算是在當地，殺人放火，也奈何不了他。」\n　　「上上下下，都是他的人。」\n　　說到這，錢不愁停下腳步，沉聲說道：「前提是，他未勾結邪人，邪魔。」\n　　「只要他勾結妖邪，他這四品大員，也沒用。」\n　　聽著錢不愁的話，姜雲點了點頭，看樣子，勾結妖邪，是整個周朝官場的底線，姜雲說道：「這老婦人所用的手段，應該是一些罕見邪術，審問之下，想必很快就能有結果。」\n　　錢不愁臉上，也露出一抹笑容，咬牙切齒的說道：「夏令先這老東西，做事賊不地道。」\n　　「我以前給他送了不知多少錢財，他愣是分文不收。」\n　　「我以為是他胃口大，拼命攢錢，終於，攢了足足五百兩白銀！」\n　　「可他還是不收，還狠狠批評了我一頓。」\n　　「說官場這樣的風氣，就是被我這種人給破壞的。」\n　　「多少一心為國為民的讀書老爺，被我這樣的害群之馬，送錢給害了。」\n　　「這廝害得我無故蹉跎了好些年。」\n　　「還好，我沒有氣餒，努力上進，最後我總算是做上了捕頭的位置。」\n　　錢不愁想著過往種種，不禁有些感慨唏噓，更是感謝自己的努力沒有白費。\n　　錢不愁感嘆道：「還是現任知府老爺心善，收錢就辦事，好人啊。」\n　　姜云：「……」\n　　隨後，姜雲有些奇怪，疑惑問道：「既然夏令先從來不收錢，為何會住這樣的大宅邸？而且，彭三那种放貸的，和他也頗有關係。」\n　　錢不愁點了點頭，道：「老弟，我可告訴你，收錢辦事的才是好人，明碼標價，童叟無欺。」\n　　「夏令先這樣，開口閉口便是仁義道德的傢伙，最不是東西。」\n　　「我還真當他青天大老爺呢，結果是勾結邪祟的混蛋，他的錢，十有八九，也是和妖魔勾結賺來的。」\n　　姜雲忍不住問了一嘴：「那你這種，收了錢還不給人家辦事的，算啥。」\n　　錢不愁愣了一下，尷尬一笑：「我……」\n　　回到錢不愁的住處，他便急匆匆的去找知府老爺，而姜雲則待在他的房間，休息起來，腦海中也思索著那隻邪祟，究竟藏在什麼地方。\n　　首先，所有地方，都被自己和錢不愁看過了。\n　　如果妖怪躲藏在某處房間，肯定會有妖邪之氣，洩露而出。\n　　究竟在哪呢。\n　　姜雲百思不得其解。\n　　……\n　　錢不愁身穿一身差服，好好整理了一下衣服，這才來到府衙的後堂。\n　　後堂是知府老爺辦公的地方，當然，平日裡，知府老爺來得少，大多數時間，都是下午才到。\n　　不過最近，因為許素問來了南州府，知府老爺倒是每日上午便到了。\n　　他來到後堂，一眼便看到，身穿一身錦衣的張文啟老爺，坐在他的木椅上，哼著小曲，逗著桌上籠內的小鳥。\n　　這小鳥可是稀罕之物，名叫鸚鵡，據說能口吐人言，頗受京城內的達官貴人喜愛。\n　　張文啟是京城而來，自然帶了他的鸚鵡過來。\n　　「喲，錢捕頭來了。」張文啟抬頭一看，笑呵呵的說道：「今日怎麼想著到我這坐坐？」\n　　「我不是告訴你了，多去和許大人走動，對你我都有好處嗎？」\n　　錢不愁沉著臉，小聲說道：「大人，在下有要事稟報。」\n　　「嗯？」張文啟皺眉起來，他可不喜歡聽下面的人說這句話。\n　　他寒窗苦讀多年，來南州府，可不是為了當什麼父母官。\n　　南州府是江南富裕之地，產量豐富，更是盛產絲綢，茶葉，乃是數一數二的肥差。\n　　自己為了這個位置，在京城中，求爺爺告奶奶，花了不知多少錢財。\n　　他來這裡只為三件事。\n　　撈錢，撈錢，還是他娘的撈錢。\n　　任何跟撈錢無關的事情，他都感覺麻煩。\n　　張文啟皺眉起來，說道：「什麼事？」\n　　很快，錢不愁將事情經過，一五一十說出。\n　　聽聞此事和上任知府有關，並且，上任知府，有可能勾結妖邪後，他臉色總算是變了。\n　　「錢捕頭，這，這是大事啊。」\n　　錢不愁點了點頭，沉聲說道：「所以，在下是來求知府老爺的，求您籤發一張搜查令，我要搜查夏令先的宅邸！」\n　　張文啟還沒有說話。\n　　籠子內的鸚鵡，聽到求這個字，仿佛觸發了關鍵詞。\n　　瞬間，鸚鵡大聲叫道：「一百兩，一百兩！」\n　　聞言，張文啟急忙咳嗽一聲，想讓它住嘴。\n　　而這聲咳嗽，再一次觸發關鍵詞。\n　　鸚鵡繼續喊道：「五百兩，五百兩。」\n　　「咳咳。」\n　　鸚鵡訓練有素的喊道：「一千兩，一千兩，這事難辦啊。」"
}