{
  "chapter_number_str": "90",
  "chapter_number": 90,
  "chapter_title": "張大人死了",
  "content": "鎮國公府的後院之中，姜雲正跟在許素問身後，看著裡面種植的不少奇花異草。\n　　姜雲看著這些花草：「這些花草在外面倒是很少見到。」\n　　許素問淡淡一笑，介紹說：「這是龍舌草、魚金花、楚根、玉梅草……」\n　　「這些可不是尋常花草，而是數一數二，療傷止血的草藥。」\n　　「一旦前線戰事緊急，所有花草都會迅速由專人採摘，運往前線。」\n　　聽著這些，姜雲點了點頭，一路上，時不時還能看到許多護衛，這些護衛的實力，應該不俗。\n　　「姜雲，姜巧巧最好在國公府多住一段時間。」許素問沉默片刻，隨後低聲說道：「捉回來的那兩個反賊，在北鎮撫司已經招了。」\n　　「紅蓮教的教主已經進了京城。」\n　　「這群反賊，不知在密謀什麼計劃，京城近段時間，恐怕不會太平。」\n　　聽著許素問的話，姜雲點了點頭，也並未跟許素問客氣：「那我就多謝了。」\n　　「不過話說回來，今日你娘，看我的眼神，總感覺有些怪怪的。」\n　　許素問當然知道自己娘是個什麼性格，她微微張嘴，這種事，也不好明言。\n　　總不可能當著姜雲說，母親想把自己嫁給你吧。\n　　許素問臉微微一紅，不過好在夜幕之下，姜雲並未察覺到。\n　　「天色也晚了，早點回去休息吧。」\n　　姜雲點了點頭，隨後找到許鼎武，陶月蘭，告辭離開。\n　　陶月蘭頗為熱情，讓自己沒事就來坐坐。\n　　回到居住的客棧後，姜雲並未睡下，而是繼續用黃金，結成五行法陣，加緊修煉。\n　　後面幾日，姜雲白天到錦衣衛衙門轉上一圈，沒事的話，就和許小剛一起，回客棧修煉。\n　　接連五天時間，姜雲一口氣，將從韋懷安那裡得來的黃金，全部煉化。\n　　而體內的修為，也迅速增長。\n　　「呼。」\n　　姜雲緩緩睜開雙眼，自己如今體內的法力，已經到了七品辟穀境巔峰。\n　　房間內，跟著蹭靈氣修煉的許小剛，卻是並未醒來，反而眉頭緊鎖，額頭的汗珠不斷滴落。\n　　姜雲在旁觀察一下，卻是絲毫不敢打擾許小剛。\n　　這傢伙要突破了。\n　　許小剛的肉身，早就達到武道七品煉筋境的巔峰。\n　　一直以來，都缺一個突破的契機。\n　　而就在此時，外面的走廊，傳來腳步聲，門外之人正準備敲門。\n　　姜雲趕緊開門，見來人是韋懷安，他做出一個噓聲的手勢。\n　　韋懷安往裡面看了一眼，雙眼驚訝：「他要突破了？」\n　　姜雲輕輕點頭，示意出去說。\n　　輕輕關上房門後，姜雲這才問道：「韋大人有事？」\n　　說著，他看了一眼外面，天色已經暗了下來。\n　　韋懷安沉聲說道：「嗯，得趕緊回一趟錦衣衛衙門，楊千戶聲稱有大事。」\n　　姜雲思考片刻後，給許小剛留下一張字條。\n　　隨後才跟韋懷安迅速趕回東鎮撫司衙門。\n　　東鎮撫司衙門內，楊千戶書房外的院子，已經聚集起約三十人。\n　　而楊流年，面色凝重的站在眾人前方，背著手。\n　　姜雲和韋懷安到了以後。\n　　姜雲小聲問：「出什麼事了？楊千戶臉色這麼難看。」\n　　韋懷安搖了搖頭，表示自己也不清楚。\n　　楊流年目光落在韋懷安身上：「韋懷安，你手底下的人，應該到齊了吧？」\n　　韋懷安沉聲說：「稟千戶大人，我手下所有人，已全部到齊。」\n　　楊流年掃了一眼在場的人：「許小剛呢？我不是把他也劃分到你手下了嗎？」\n　　「他有特殊原因，暫時不能到場。」韋懷安解釋。\n　　「好。」楊流年點了點頭，隨即緩緩說道：「兵部右侍郎，張文啟死了。」\n　　「什麼？」\n　　姜雲瞳孔微微一縮，張文啟不是剛回京城高升。\n　　死了？\n　　韋懷安臉色也變了，他跟隨張文啟一起回京，知道張文啟因為不願和反賊同流合汙。\n　　甚至要以死明志。\n　　陛下極其重視。\n　　「陛下懷疑是反賊報復張大人。」\n　　「並且下令，明日天亮之前，捉拿真兇。」楊流年咬牙，深吸了一口氣：「若是辦不到，陛下很生氣，後果很嚴重。」\n　　「張大人的府邸，已經被封鎖，你們即刻前往查案。」\n　　韋懷安心裡咯噔一聲，天亮之前捉拿真兇？\n　　他抬頭看了一眼，天已經快徹底黑下來。\n　　也就六個時辰時間。\n　　若是辦不到……\n　　「楊千戶，我……」韋懷安急切開口，想要推了這件差事。\n　　「只要天亮前破案，你就是百戶。」楊千戶拍了拍韋懷安的肩膀，表情凝重：「破不了案，陛下大怒，我恐怕都要遭殃，明白嗎。」\n　　「是！」\n　　韋懷安一咬牙，回頭看向身後的三十人，說道：「走，去張府！」\n　　張文啟回京後，皇帝陛下便賞賜了一座宅邸給他。\n　　這是一座五進院，坐落在繁華的街道上。\n　　不過此時，整個張府已被北城兵馬司的士兵，嚴密封鎖。\n　　除了錦衣衛外，任何人不得入內。\n　　姜雲一行人，快馬加鞭趕到張府門前。\n　　錢不愁鐵青著一張臉，正站在張府門前。\n　　見姜雲出現，錢不愁這才快步走上前：「姜老弟，你可算來了。」\n　　「張侍郎大人死了，一定是那群反賊想要報仇雪恨！」\n　　「完了完了，你說張大人死了，我這剛成……」\n　　姜雲拍了拍錢不愁的肩膀，說道：「錢老哥別急，先進去看看什麼情況。」\n　　「放心，府裡的管家，還有幾個下人，都被我拿下了。」\n　　說完，錢不愁招了招手，很快便有一夥士兵，押著一個五十多歲的管家，走了過來。\n　　韋懷安心裡著急，對姜雲說：「姜老弟，你先審審這個管家，我帶人進去搜查。」\n　　一夥錦衣衛，迅速魚貫而入。\n　　「大人，我什麼都不知道，我剛被招進張府，張老爺出事，肯定和我沒關係。」管家看到錦衣衛，嚇得雙腿一軟，懇求說：「真的和我無關，饒命啊。」\n　　「貴姓？」姜雲開口問道。\n　　「小人姓李，名富貴。」\n　　「李管家對吧，張老爺是怎麼死的，死的時候，有何怪異？」"
}