{
  "chapter_number_str": "68",
  "chapter_number": 68,
  "chapter_title": "先審姜雲！",
  "content": "聽到齊達的話，姜雲心裡算是鬆了一口氣。\n　　很快，四人帶著姜雲，往府衙走去。\n　　姜雲走在前面，對旁邊的齊達說：「齊大人，我雖然不知道趙重峰說了什麼，但他人是我抓的，無論如何，也不可能污衊到我身上來。」\n　　齊達背著手，呵呵一笑，說道：「我當然明白，我也是奉命行事，韋懷安是我們頂頭上司，他下的命令，我們只能執行。」\n　　「人跑了，總得抓幾個『反賊』，他才好交差，監牢裡人可多著呢，你放寬心。」\n　　齊達這幾句話，也算是給姜雲交個底，別嚇得真要逃跑，若是從他們四人手中逃走，性質可就不一樣了。\n　　能加入錦衣衛的，誰能是傻子？\n　　知道韋懷安這是著急了，想要找替罪羊，對此齊達等人，倒是心照不宣，但只能奉命行事。\n　　齊達來之前，也了解過許素問和許小剛二人，和姜雲走動頗為親近。\n　　真要和姜雲交惡，恐怕會變相得罪許素問，許小剛。\n　　齊達可不願意做這個惡人，就算趙重峰跑了，最大的鍋，也得韋懷安自己扛著，他們只是奉命辦事，頂多被訓斥一番。\n　　韋懷安若被撤職，保不準自己還能坐上總旗的位置呢。\n　　姜雲很快被帶到了這熟悉的地牢。\n　　裡面人滿為患，看守的錦衣衛倒是不多，也就八人在裡面值守。\n　　其他的錦衣衛，應該滿府城，四處抓人。\n　　「那間人少一些。」齊達指著靠裡的一間牢房，姜雲來了以後，看到錢不愁也在裡面呢。\n　　「進去吧。」齊達打開門。\n　　進入牢房，砰的一聲，門便被關上。\n　　錢不愁正坐在裡面，拿著地上的雜草，思考著自己該送多少錢才能從這鬼地方出去呢。\n　　見姜雲來了，倒是有了主心骨：「姜老弟，你怎麼也來了。」\n　　「哎呦，你可是抓趙重峰的人啊，他們這群……」錢不愁將要罵人的話，硬生生吞了回去：「這群威風凜凜的錦衣衛，怎麼也將你給關起來了。」\n　　姜雲苦笑一聲，看了一眼監牢內還有其他幾人，不過他都不認得，說：「行了，少說點話，等許姑娘他們來就行了。」\n　　「哎，對對對，你瞧我，著急過頭了，許姑娘也是錦衣衛，那咱們就算自己人呢。」\n　　錦衣衛的效率，還是很高的。\n　　抓人一般也就出動一個就行了。\n　　也就姜雲身懷道術，這才有特殊待遇，多帶幾人來擒。\n　　很快，名單上的五六十人，皆被抓了進來。\n　　整個監牢的走廊中，都有錦衣衛走動，韋懷安背著手，從上面走了下來。\n　　他目光陰冷，掃了一眼關押的犯人，沉聲說道：「諸位，今日我請大家過來，就位了一件事。」\n　　「查出誰勾結了趙重峰那個反賊。」\n　　「當然，大家肯定都不承認，沒事，我們錦衣衛有的是辦法，讓大家開口。」\n　　韋懷安一招手，隨意指著牢房內的一個女子，開口說道：「把這個女子抓出來，鞭撻三十。」\n　　這女子應該是緯春樓內的女子，也就十五歲左右。\n　　這女子被嚇得臉色蒼白，急忙求饒：「大人，大人，我從小就被爹娘賣進緯春樓，什麼都不知道。」\n　　「我什麼都不知道。」\n　　「老媽媽，救我，救我。」女子求救般的看向不遠處的老鴇。\n　　老鴇的眼睛，則看向天花板，心裡更是暗罵，這死丫頭叫我幹什麼，待會別把我這一身老骨頭拉出去受審。\n　　很快，女子被綁在鐵柱之上，韋懷安拿著沾水的皮鞭：「姑娘，只要你承認自己勾結趙重峰，就犯不著受這罪了。」\n　　「不想吃苦頭，還是老老實實交代為好。」\n　　女子急匆匆搖頭：「我什麼都不知道，大人，我是個苦命人，從小就爹娘把我賣進緯春樓，在裡面伺候人，挨客人打罵，都忍氣吞聲，就想好好活著，您給我一條活路吧。」\n　　舉起鞭子，正欲鞭撻，突然，監牢入口處，傳來了一個聲音。\n　　「韋大人好大的官威啊。」\n　　「放丟了反賊找不到，對付這弱女子的手段，倒是威武得很啊。」\n　　韋懷安聽到放丟反賊四個字，瞳孔一縮，回頭看去：「誰說的？」\n　　許素問冰冷著臉，走進地牢之中。\n　　「許素問。」韋懷安聲音一沉，冷聲說道：「許素問，我在查案，你來做什麼？」\n　　許素問笑盈盈的說道：「當然是來學習學習，韋大人如何準備欺騙陛下，審一些替罪羊出來的手段咯。」\n　　「胡言亂語。」韋懷安對旁邊的錦衣衛說道：「給許素問看一看，趙重峰的口供。」\n　　很快，一本小冊子，送到許素問的面前。\n　　許素問接到手中，掃了一眼後，隨手丟到一旁：「抓住趙重峰，姜雲功不可沒，即便如此，他都被你抓進這獄中。」\n　　「很明顯是趙重峰胡亂說的人，韋大人這經驗豐富，連這也分不出來？」\n　　韋懷安沉著臉，冷聲說道：「我按反賊口供拿人，難道有錯？」\n　　許素問笑盈盈的問道：「喲，這份口供裡面，可還有知府，同知等人，為何沒見他們幾位在獄中？」\n　　韋懷安心中一沉，若是尋常，牽扯到反賊，不管什麼官職，錦衣衛捉也就捉了。\n　　可張文啟不一樣，張文啟面對反賊，竟要以死明志，拔刀自刎。\n　　這件事許素問也如實寫好，交到了上面。\n　　陛下見了，龍顏大悅，恐怕很快張文啟就要高升回京。\n　　韋懷安怎敢動他？\n　　韋懷安深吸了一口氣，抱拳說道：「許姑娘，此事事關重大，在下一定要查清楚，都是同僚，給個薄面。」\n　　「事後韋某，必有厚謝。」\n　　許素問沉聲說道：「放幾個人。」\n　　韋懷安皺眉起來：「許姑娘，這些人都是根據反賊口供抓的，不可能輕易放走。」\n　　許素問背著手，臉上的笑容，漸漸淡了幾分，聲音冰冷：「弄丟反賊，按理說，你現在就該剝了這身衣服，滾回京城謝罪。」\n　　「你！」韋懷安聞言，咬牙切齒，深知許素問的身份背景。\n　　「好啊，許素問。」韋懷安大聲吼道：「姜雲是否在獄中？帶過來，先審姜雲！」\n　　「姜雲若是反賊，你許素問和他來往甚密，也逃脫不了干係！」"
}