{
  "chapter_number_str": "27",
  "chapter_number": 27,
  "chapter_title": "一劍西來，天外飛仙",
  "content": "姜雲皺眉看著外面的濃濃白霧，能感覺到這些白霧，帶著幾分詭異。\n　　可他在此，卻感覺不到任何妖氣、邪氣。\n　　只有兩個可能。\n　　在這湖邊失蹤的人，和妖邪無關，是人所為。\n　　其次便是，這隻妖邪已經能徹底隱匿身上的妖氣。\n　　「姜老弟，照我看，咱還是先回去。」錢不愁看著四周的白霧，心裡隱隱有些發毛。\n　　見姜雲沒再反對，他便趕著馬車往迴路走。\n　　可詭異的是，路依舊是那條路，可他們的馬車，無論如何都走不出白霧。\n　　趕著馬車的錢不愁，額頭冒出冷汗，回想起此前在監牢裡受的罪，心裡忍不住暗道，不會再來一遭吧。\n　　姜雲從裡面探出頭來，問：「出不去？」\n　　錢不愁抬手，擦了擦額頭的汗漬：「嗯，跟上次遇到的鬼打牆一樣。」\n　　「咱們一直在白霧裡打轉。」\n　　「早知道聽我的，咱們去縣衙吃頓酒，舒舒坦坦睡上一夜多好……」\n　　「停下。」姜雲突然開口。\n　　「籲！」錢不愁一拉馬繩，停下馬車。\n　　姜雲跳下馬車，觀察著周圍的情況，濃霧的能見度依舊很低。\n　　低頭一看，腳下全是青草，非來時的路。\n　　姜雲又來到馬兒前，掃了一眼馬的雙眼。\n　　他總算心裡有了數，說道：「不是鬼打牆，是馬兒被迷了眼。」\n　　姜雲跳上車廂，從裡面拿出挎包，從包裡拿出一袋黑漆漆的粉末。\n　　錢不愁好奇的湊了上去，聞了聞：「這啥玩意，怎麼一股子怪味。」\n　　說完，還伸出一根手指，沾了粘，準備舔一舔。\n　　「燒乾的豬糞。」\n　　錢不愁聞言，急忙拍手，將粉末拍掉。\n　　姜雲則來到馬前，抓上一點，沉聲念道：「馬兒馬兒聽我唱，迷眼所見皆沼路。眼中所見是虛妄，睜眼才能走坦途。」\n　　他拋起黑灰，輕輕一吹，撒在馬兒眼中。\n　　瞬間，原本渾濁的馬眼清醒了過來。\n　　「這就行了？」錢不愁好奇的問道：「燒乾的豬糞都能有效？」\n　　姜雲隨手將袋子丟上馬車：「豬糞只是材料之一，裡面還需要混入硃砂，狗血等。」\n　　「是驅邪避煞的好東西。」\n　　錢不愁聞言，心中一動，拿起袋子，也不管惡不噁心，抓上一把，放進了兜裡。\n　　「駕。」\n　　二人準備再次出發，離開這鬼地方。\n　　忽然間，濃霧周圍，竟搖搖晃晃，走出十幾個『人』。\n　　這些『人』穿著破爛，身上長滿腐肉，散發著惡臭，身形僵硬。\n　　「活屍？」姜雲心中有些吃驚，莫非此地有人練屍？\n　　這些活屍，此刻已經圍攏到馬車周圍。\n　　它們的力大無窮，竟用雙手，便將那匹馬給生生撕碎，鮮血四濺。\n　　姜雲和錢不愁趕緊跳下馬車，不過卻很快，被群屍給圍住。\n　　姜雲咬破手指，在手中迅速畫符，腳踏七星罡步，大聲念道：「白乙大將軍到此！」\n　　然後一掌，拍在距離最近的一具屍體額頭上。\n　　尋常屍煞，中了此決，體內屍氣凝固，便無法動彈分毫。\n　　可沒想到，這具屍體，中了咒決，卻沒有絲毫影響，朝姜雲的脖子抓來。\n　　姜雲急忙後退，扭頭一看，錢不愁揮舞手中的鋼刀，更沒法對付這些死屍。\n　　「完了完了。」錢不愁滿頭大汗，咬牙切齒說道：「老弟，你這術法怎麼不頂用了？」\n　　姜雲心中一沉，難道說，穿越到這個世界，請不到白乙大將軍了？\n　　不對，這些活屍有些古怪，錢不愁揮舞手中的刀，朝這些屍體身上砍去。\n　　可刀劈砍在它們身上，卻沒法將其殺死。\n　　姜雲趕緊從背包中拿出竹筒裝的黑狗血，灑在錢不愁的刀上：「再試一試！」\n　　錢不愁點頭，再次一刀狠狠劈去。\n　　這次果然順利的將這隻活屍的腦袋劈飛。\n　　「有效，有效！」錢不愁大喜，挽起袖子，狠狠一刀劈在一具活屍肩上。\n　　沒想到這一刀卻硬生生卡在了肩膀的骨頭上，錢不愁無法將其拔出。\n　　他只能放棄，和姜雲一起往後退。\n　　可二人已經被這些活屍團團包圍起來，退無可退。\n　　姜雲沉著臉，暗道糟糕。\n　　就在此時。\n　　一柄長劍，從天而降，插在了二人和活屍之間。\n　　熟悉的聲音，從二人頭頂傳來。\n　　「月圓之夜，紫禁之巔，一劍西來，天外飛仙。」\n　　許小剛飛躍而來。\n　　他拔起地上的長劍，長劍閃爍著淡淡光芒，蘊含法力。\n　　他衝上前去，閃轉騰挪，劍光閃爍。\n　　這些活屍身形僵硬，速度更是不快，完全不是許小剛的對手。\n　　片刻之間，眾多活屍，全被許小剛斬殺殆盡。\n　　「嘶，這才是真正的高手啊。」錢不愁看到這一幕，雙眼瞪得極大。\n　　殺光活屍的許小剛，目光偷偷瞥來。\n　　見錢不愁驚嘆的表情，他內心得到極大的滿足。\n　　他一直趴在馬車車廂的頂部，天知道趴了多久。\n　　等得他都快睡著了。\n　　總算有危險來襲。\n　　錢不愁趕忙上前，拍著馬屁：「許大人果然是京城來的高手，真讓在下開了眼。」\n　　許小剛慢慢仰頭四十五度角，向天空看去，淡淡說道：「什麼高手不高手，我對這些虛名不感興趣。」\n　　姜雲此時卻蹲到屍體旁邊，想要搞清楚，為何自己的道術，對這些活屍沒用。\n　　突然，一陣幽香襲來，打斷了姜雲的思路。\n　　「好香啊。」姜雲聞了聞周圍飄來的香味，心中有些疑惑，怎麼突然飄來一股香氣。\n　　許小剛呵呵一笑，白了姜雲一眼，說道：「見識少了吧，這味道按我的經驗，應該是迷迭香，咱們錦衣衛內就有。」\n　　姜雲聞言點頭：「名字還怪好聽，做什麼用的？」\n　　「迷迭香還能幹啥，當然是迷暈別人，我告訴你，這種香味，就算是一頭牛聞了，都得頃刻間倒下。」\n　　「咱們錦衣衛上次在京城捉過一個採花大盜，就喜好帶著它。」\n　　姜雲恍然點頭：「原來如此。」\n　　「草。」\n　　姜雲趕緊捂住鼻子，這王八蛋，怎麼不早說！\n　　可已經晚了。\n　　很快，一股頭暈目眩感襲來，姜雲，錢不愁，包括面帶微笑的許小剛三人，皆是雙眼一翻，倒在地上。\n　　三人暈倒後，一個身穿白色貂衣的女子，領著手下，慢慢走了過來。\n　　「小姐，怎麼處理他們三人？」\n　　「帶去膳堂！」\n　　「是。」"
}