{
  "chapter_number_str": "248",
  "chapter_number": 248,
  "chapter_title": "這是你的奴隸？",
  "content": "也由不得二人不驚訝，因為這張紙條上寫著，殺死完顏御山。\n　　來的路上，姜雲也從玲瓏口中，得知了許多關於北胡的信息，其中便有這個完顏御山。\n　　整個北胡部族上百，完顏部是如今最大的部族，最起碼在形勢上，統一了整個北胡。\n　　而完顏部中的首領，也是如今的可汗名叫完顏赤虎，膝下十餘個驍勇兒子，最傑出\n　　而許瀟和陳一偉，以及那邊的張毅等人，卻是注意到了青年口中的最後一句話，齊刷刷地將目光投向了那個脖子上掛著金項鍊、看起來一派暴戶氣質的黑臉大漢。\n　　結帳的時候，林逸遠是堅決只收成本價，宋曉冬最後也只能答應了下來，到了林逸遠這個層次，想來也不會缺錢了，太計較，反而是沒有什麼意義了。\n　　尤其是凌鴻飛和熊魔。一個是混亂之地最頂級的宗門天羅宮的人，另一個也是絲毫不下於一流勢力的大力宗的門徒。\n　　立刻，一個身形竄了進來，讓劉青山防備的情緒提起又放下，進來的人，正是蒙著面紗的明月。\n　　「那你們現在不是在一起這麼久了嗎？」水清月的母親皺了一下眉頭。\n　　又不知行過多久，後面的修士和角族人早就落得不見蹤影。原本處在第一集團的卻無一人掉隊，待會兒想必是場惡戰。\n　　劉青山，大玉兒還有明月，因為他們才是天緣選中此次進入幻化虛海的人，但意外連魔族三位公主全部進來了，明月留在這裡，情月怎麼放心得下，再加上好奇心大作的思月，所以三姐妹決心共進退。\n　　「保護攝政王撤退！」滿人一臉鐵青，知道被應龍軍士兵盯上了，他們不能讓多爾袞再在這個地方冒險，頓時幾十名滿人護著受了重傷的多爾袞急速朝戰場外退去。\n　　劉家，這兩天，劉青山都沒有外出，其實劉家人也沒有外出，都宅在家裡，倒是客人不少，幾乎是絡繹不斷。\n　　曹化淳在這一點上，表現了他的厚道和誠實，這件事是全天下三歲孩子都知道的事情，不過是崇禎知道不想說，王承恩知道更不願意說罷了，這時候的曹化淳老實的說了出來，崇禎很尷尬，王承恩很憤怒。\n　　「任來風。」又不是面對鬼子，任來風不想掩飾自己的真實姓名。\n　　一頭火紅的頭髮，身上也只有不知名的獸皮遮擋住了關鍵部位，紅色的瞳孔，緊盯南長卿懷中的青玥，眸中的震驚和驚喜之意絲毫不加遮掩。\n　　任來風雖然平息了紛爭，他也有點撓頭，怎麼樣才能找一個兩全其美的解決辦法呢？\n　　「感謝的話就免了，我也是有目的的。」說罷，櫻一邁步走出了病房。\n　　「那你想怎麼樣？」孫美玲傾身向前，雙臂駐著桌子，臉色很難看。\n　　玄奧奇異的氣息瀰漫而出，立刻便是令得整個大地不住顫動起來。\n　　此時二人已經後悔，眼前之人是侯夫人沒錯了，雖然二人沒有見過，可是也了解一些，知曉侯夫人長相貌美，氣質清冷，實力很強。\n　　聞言，北島不再說話，抬眸，看著天空下的風，微風滑過，點點波紋蕩出她此刻的心思，一種慌亂，一種迷茫，一種未曾想像的局面；波紋仿佛一種眼淚過後的漣漪，是那麼無奈，是那麼的無法選擇。\n　　雖然使命召喚這是遊戲，但是遊戲也是根據真實的數據取材的，不是憑空亂做的。\n　　「是！」愣怔響亮的答應了一聲，抓住扶手一步一步爬了上去。有偵察兵想要替換愣怔被他給拒絕了，正像任來風的那樣，錯誤是他自己疏忽造成的，挽回錯誤就必須他自己來，誰也替不了她。\n　　自從開學典禮之後，波風水門對秦昊也有所關注，甚至還親自去過秦昊和鼬修煉的那片樹林，親眼見到了秦昊與鼬交手的畫面。\n　　張若雷當時嘻笑著迎合我，可我卻瞬間變了臉色，自己在心裡對自己說。\n　　「你真要對著壓箱底現學嗎？萬一……」太子雖然也不懂，但是，他覺得有義務教導蕭珩。\n　　高度集中的戒備搭配著靈敏的身手，在聲響發出的第一時刻，李璇便被汪婷捕捉住了身形！臉上的表情由警惕，驚恐逐漸轉為了狐疑和戒備。\n　　她沒想到，這麼短時間內，王傑就能做出這樣的事來，手段確實不怎麼高明，但確實很好用。\n　　更何況，她與蕭珩之間有那樣多的過往，經歷了許多才走到一起。\n　　那逆徒雖然手段單一，但是若交起手來你我加起來也不是他的對手。\n　　他們兩人肯定會繼續相戀，到大學畢業，然後工作，結婚，生子。\n　　話說到這個份上，許多紅衣人的表情都變成茫然和絕望，無神的眼睛沒有焦點，卻在左右張望。\n　　王傑能借到兩百萬，那還差八百萬，他們則開始想方設法的湊錢。\n　　「給我鬆手！！」危機降臨，克林大喝一聲，一個翻身一腳踢在了拿帕的下巴上，巨大的力量使得拿帕的頭揚起朝天，慘白的光束直衝天際，飛出了地球才消散。\n　　李燁把錢大夫從軍營裡找來，敬翔和張天成還以為李燁出了什麼事情，便說道：「李招討使，你把錢大夫請來，我們還以為出了什麼事情，便過來看看，既然沒有什麼事情，我們就回去了」。\n　　「當然很擔心，擔心王爺把對我的怒氣轉嫁到你身上去。」雲瀟語出直率，真心流露，豪不掩飾自己的擔憂。"
}