{
  "chapter_number_str": "33",
  "chapter_number": 33,
  "chapter_title": "念上一遍",
  "content": "宣雲紡的掌柜聽聞此言，面色卻是不變，只是臉上掛著招牌笑容，細聲問道：「兩位姑娘，可認識那人？」\n　　宣雲紡的產業，遍布整座大周王朝，能被選中做掌柜，自然是八面玲瓏之人。\n　　他識人無數，許素問身上的衣著，氣質，並非普通人。\n　　更何況，許素問談吐間，還隱隱帶著幾分京城口音。\n　　管家細想片刻後，說道：「若是二位姑娘有需要，我們宣雲紡也可以將那廝趕走。」\n　　此刻，宣雲紡門外，不斷傳來喧譁聲及劉旭東的喊叫：「我說過，你們進去的那位貴客，是我的妾室，你們憑什麼攔著我？」\n　　「我叫劉旭東，你們讓人進去問問，看她認不認識我。」\n　　聽著外面的吵鬧聲，許素問眉毛皺了一下，她暗中讓南州府衙的人，調查過姜雲。\n　　對於姜雲的那群狐朋狗友，她也掃過一眼，有些印象。\n　　是他？\n　　可回頭看去，姜巧巧表情，帶著幾分懼色，她小聲的問：「許姐姐，劉童生是我哥哥好友，他所說，會不會是真的？」\n　　見此，許素問說道：「你哥哥如此心疼你，怎麼可能會將你嫁給別人做妾室？」\n　　「看樣子，是那劉書生在胡言亂語。」\n　　「你在裡面休息片刻，我出去看看。」\n　　許素問說完起身，目光銳利的往外面走了出去。\n　　原本許素問想讓宣雲紡的掌柜，將劉旭東趕走便是。\n　　可轉念一想，如此不妥，若是讓劉旭東繼續這樣宣揚，姜巧巧的名聲可就毀了。\n　　外面那群人，一傳十十傳百，鬼知道最後會傳成什麼樣。\n　　宣雲紡門口，已經聚了不少路人，看熱鬧，是人的天性。\n　　更何況，這書生竟然在宣雲紡的門外鬧事，惹得不少人駐足觀看。\n　　此時，劉旭東身穿白靜書生長袍，手拿摺扇，被宣雲紡的人攔著，不讓向前。\n　　劉旭東見硬闖進去不行，只能一攤手，回頭大聲說道：「諸位，大家今日可得好好評評理。」\n　　「在下劉旭東，字沉雲，前不久，與甲雲街的姜雲約定，把他妹妹姜巧巧給我做妾，我贈他十兩銀子。」\n　　「閉嘴……」\n　　身後，突然傳來一個悅耳聲，劉旭東回頭看去，雙眼卻是一亮。\n　　許素問身材高挑，容顏俊美，氣質在整個南州府，也是少見。\n　　劉旭東心裡不禁暗罵，姜雲那混蛋，竟入贅找了個如此貌美的妻子。\n　　且看穿著，恐怕身家不菲。\n　　許素問目光冷峻，並不在意劉旭東輕佻的目光，而是說道：「姜巧巧和你沒有任何關係。」\n　　「在下劉旭東，敢問小姐尊姓大名。」劉旭東趕忙作揖，一副書生做派。\n　　他當然清楚，姜雲不可能真把妹妹嫁給自己，他這樣做，僅僅是想從這位富家小姐身上，敲點銀子。\n　　這樣的富家小姐，劉旭東見過不少，只要臉皮厚一些，死纏爛打。\n　　對方總會選擇給一些銀子，息事寧人。\n　　許素問眯起雙眼，並不回話，劉旭東呵呵一笑，道：「小姐，你說她與我無關就行了？」\n　　「他們兄妹自幼父母早亡，長兄為父，姜雲親口許諾，把她嫁給我做妾。」\n　　「除非，小姐給我……」劉旭東頓了頓，仔細思量一番，壯著膽子道：「二十兩白銀！」\n　　「否則此事沒完，等整個南州府的人，都知道她是我妾室，我看哪戶人家，敢要她？」\n　　劉旭東是擺明了一副，不給錢，我就到處潑髒水的態度了。\n　　許素問掃了一眼人群，見人們低聲細語，她眉毛皺起，心知這事處理不好，恐怕會對姜巧巧的名譽造成損害。\n　　隨即，許素問平靜的說道：「給你二十兩白銀，沒問題。」\n　　「紙筆。」許素問回頭對宣雲紡的掌柜喊道。\n　　掌柜聞言，趕忙拿出紙筆，遞送過來。\n　　「錢，我可以給你。」許素問掏出一袋銀子，掂了掂：「這裡有足足三十兩銀子。」\n　　「你只需要在紙上寫上，今日之事，全是你虛構編造，誹謗姜巧巧。」\n　　劉旭東看著那袋鼓鼓的銀子，雙眼都直了，可還是皺眉道：「可在下所說，全是實情……」\n　　許素問作勢就要收起銀子，劉旭東急忙說道：「再加五兩銀子我就寫。」\n　　「我再給你加三十兩。」\n　　說著，許素問拿出一張銀票，讓宣雲紡的掌柜換銀子出來。\n　　接過銀子，劉旭東接連數了好幾遍，這才心滿意足。\n　　也不顧及形象，蹲在地上，撅著腚，便洋洋灑灑寫下一篇文章。\n　　「小姐滿意嗎？」劉旭東收起筆墨，將這張紙遞了過去。\n　　許素問接過紙張，看了一眼，點了點頭：「為了證明是你寫的，在下方籤字，按上手印。」\n　　「掌柜，麻煩取印泥。」\n　　劉旭東點了點頭，笑容滿面的籤下自己的名字，按上印泥。\n　　許素問雙手環胸，提醒道：「當著所有人的面，念上一遍。」\n　　「念完，我再給你加十兩銀子。」\n　　「好好好，小姐想聽，我多念幾遍都行。」劉旭東拿起，朗聲說道。\n　　「在下劉旭東，字沉雲，今日在宣雲紡所說所言，都是我編造，姜巧巧是清白之身，和我沒有任何婚約。」\n　　人群中，頓時掃過不少鄙夷的目光，看低了劉旭東幾分。\n　　為了一點銀子，竟然不惜做這種事，枉是讀書人。\n　　可一想到這傢伙到手七十兩白銀，人們又恨得牙痒痒。\n　　七十兩銀子啊，都可以在南州府府衙，購置一座小院了。\n　　念完後，劉旭東將這張紙，遞給許素問：「小姐，若是沒事，在下便告辭了……」\n　　「慢著。」許素問接過紙張，然後拿著毛筆，在上面加上：\n　　『我因此事，敲詐許素問，姜巧巧七十兩白銀，證據確鑿，我伏法認罪。』\n　　「你，你幹什麼。」劉旭東見到她新添的幾句話後，臉色一變，竟抬手就要去搶這張紙。\n　　砰的一聲。\n　　許素問一腿將他踹翻在地，然後上前一步，冰冷的鞋子，踩在他的臉上。\n　　劉旭東掙扎想要起身，可卻絲毫動彈不得，他只能咬牙說道：「所有人都看到了，後面這句話，是你自己加的！」\n　　「我是冤枉的！」\n　　許素問踩著他的臉，輕輕將紙張的筆墨吹乾：「你是不是冤枉的這件事，等錢捕頭回來，跟錢捕頭說吧。」\n　　「你的故事，他應該會很喜歡聽。」"
}