{
  "chapter_number_str": "30",
  "chapter_number": 30,
  "chapter_title": "造畜法",
  "content": "唐晚芯從小門外，緩步走了進來，看著院子內已經被燒成焦炭的妖蟒，眼神不敢置信，說道：「父親！父親！」\n　　「你們殺了它。」\n　　「你們難道不知道，我將父親養這麼大，耗費多少心血嗎？」\n　　「是我用新鮮的人血，一點一滴給它餵養。」\n　　「它是我最成功的作品！」\n　　「可你們毀了它！」\n　　姜雲看著進入院子，眼神漸漸癲狂的唐晚芯，眉毛皺起，這女子說話，怎麼越來越癲了。\n　　身旁的許小剛小聲問道：「剛才的黑色粉末，還有嗎，給我來一口，我一口火噴死這妖婦。」\n　　姜雲瞥了許小剛一眼，沉聲說道：「你還吃上癮了？沒了，最後一口都給你了。」\n　　聞言，許小剛不禁感覺有些可惜。\n　　「不管你們是什麼人，都得死在這裡！」\n　　唐晚芯說完，竟轉身跑入小門，消失不見。\n　　「嗯？跑了？」姜雲看她放下一句狠話，轉身便跑，心中升起幾分古怪，心裡也升起一股不安感。\n　　「快，翻牆上去。」\n　　許小剛輕易翻身上牆，把姜雲，錢不愁二人拉了上來，掃眼一看。\n　　他們此時正身處在一座三進三出的大宅子內。\n　　他們翻牆出來，剛落地，兩側亮起火光。\n　　這座宅子裡的下人，拿著火把，鐮刀，鋤頭，菜刀。\n　　足足三四十人，將三人給團團包圍起來，他們眼神中，面露兇狠，仿佛得到了命令。\n　　錢不愁見狀，小聲問道：「這些人是？」\n　　「普通人。」許小剛背著手道。\n　　錢不愁一聽是普通人，胸口一挺，重振男人雄風，上前一步，吼道：「你們想幹什麼，想造反嗎？我是南州府捕頭錢不愁！」\n　　果然，這些人聽到錢不愁的身份，眼神中，都帶著幾分懼色。\n　　錢不愁罵罵咧咧的說道：「知道襲擊官差是什麼罪名嗎？再給你們幾個腦袋，也不夠掉！」\n　　「唐府勾結邪人，你們只要放下武器，就和你們無關。」\n　　眾多下人，雖懼錢不愁的身份，但還是有人說道：「唐小姐不是邪人，她是菩薩轉世，沒有她，我們早就餓死了。」\n　　錢不愁聞言，罵道：「她還不是邪人？你們都瘋了？」\n　　「唐小姐沒害我們性命。」\n　　「若不是唐小姐給糧，我一家老小，去年的寒冬都過不去。」\n　　「就算唐小姐是邪人又怎樣，我們要餓死的時候，你們官差在哪？」\n　　「你們這群官差老爺，哪顧我們的死活。」\n　　「把他們殺了。」\n　　這群人不斷大聲吼叫，眼神也瘋狂起來。\n　　隨後，他們拿著火把，武器，朝三人便圍過來，手中的武器，也劈來。\n　　剛才還威風凜凜的錢不愁，也跑了回來，與姜雲一起，躲在許小剛的身後。\n　　許小剛的身手，即使手中沒有武器，他們也根本近不了身，還未靠近，手中的武器，便被一腳踹飛。\n　　挨上許小剛一腳，就能徹底暈死倒地。\n　　四十多個下人，很快倒地十餘人。\n　　漸漸的，他們也冷靜下來幾分，不敢輕易靠近。\n　　「一群蠢貨。」錢不愁冷聲說道：「被人騙了，還給人數錢。」\n　　旁邊的姜雲卻是看得透徹，開口說道：「你當他們真不知道，唐小姐在做什麼勾當？」\n　　「你該不會認為，每次抓人，都是唐晚芯親自出手抓吧。」\n　　許小剛回頭，往姜雲看了過來，問道：「怎麼處理這些人？」\n　　姜雲搖了搖頭，沉聲說道：「暫時管不上他們，趕緊找到唐晚芯。」\n　　「唐晚芯很清楚，這夥人對付不了我們，只是為她拖延時間罷了。」\n　　就在此刻，唐晚芯手中拿著火把，已經跑到了一間密不透風的房間門口。\n　　這個房間，沒有修建任何窗戶，是用青石堆砌而成。\n　　唯一的入口，是一扇黑色鐵門，唐晚芯走上前，用力的將鐵門推開。\n　　一股腥臭味瞬間襲來。\n　　唐晚芯卻並不嫌棄，她腳步輕快，走進裡面。\n　　裡面擺放著許多木椅，隨著火把閃爍，多道人影，坐在木椅上。\n　　「弟弟，姐姐，叔叔，伯伯們，我父親被人殺了。」\n　　說著，她慢慢靠近最近的一個人影，幽幽說道：「弟弟，我的好弟弟，父親被人殺了。」\n　　「咱們要給他報仇。」\n　　而她口中的弟弟，是一個八九歲的男孩，不過渾身的皮膚，早已被她剝下。\n　　反而是在他的身上，貼上猴皮，隨即縫合。\n　　隨後，唐晚芯目光，又看向一旁的男人。\n　　此人的腦袋，已經被砍掉，然後縫了狗頭，看起來，猶如半人半狗的怪物。\n　　整個屋中，竟都是這樣古怪詭異的東西。\n　　唐晚芯來到房屋正中，這裡擺放著灰色木箱，她彎腰打開，從裡面拿出一個青銅鈴鐺。\n　　她將鈴鐺輕輕晃動，屋內的所有『人』，刷的一下，齊齊睜開眼睛。\n　　「殺吧，殺光你們看到的所有人，一個都不要剩下！」\n　　唐晚芯將鈴鐺放到木箱中，趕緊跑出房屋，她深吸了一口氣，也清楚，無論如何，這唐府是留不住了。\n　　很快，她便消失在了唐府之中。\n　　姜雲，許小剛，錢不愁三人，正和眾多下人對峙時。\n　　突然，姜雲耳中，聽到了一聲古怪的搖鈴。\n　　「不好。」姜雲臉色一變，與此同時，巷子兩側的房簷上方，響起腳步聲。\n　　抬頭看去，左右兩側，竟有著一隻只古怪的『人』。\n　　「這些人是幹啥的？」錢不愁察覺到不對勁，下意識的往姜雲身邊靠近了一些，沉聲問。\n　　「造畜法。」姜雲眯起雙眼，冷聲說道。\n　　姜雲卻是沒想到，唐晚芯竟然用造畜法，造出如此多的邪物。\n　　粗略看去，恐怕得有二十隻。\n　　姜雲深吸了一口氣，對許小剛說道：「你能聽到鈴鐺聲吧？」\n　　許小剛耳朵動了動，然後點頭說道：「當然。」\n　　姜雲警惕的看著左右兩側的怪物，沉聲說道：「這些邪物，是鈴鐺喚醒，毀掉鈴鐺，這些東西就會陷入沉睡。」\n　　「咱們得以最快的速度，去毀掉那個鈴鐺。」\n　　話音落下，屋簷上，那一個個『人』也跳了下來。\n　　不過他們的目標，並不僅僅是姜雲三人，那所有下人，也在其中。\n　　一個縫滿猴皮的孩子，跳下來後，張開嘴，鋒利的牙齒，朝著一個下人的脖子便咬了上去。\n　　瞬間，鮮血噴灑而出。\n　　「狗咬狗啊，自己人都不放過。」錢不愁見此，忍不住說道。\n　　姜雲則拉著他的手：「這些畜人敵我不分，見人便殺，別廢話了，快跟上！」\n　　三人迅速朝鈴鐺聲傳來的方向衝去。"
}