{
  "chapter_number_str": "88",
  "chapter_number": 88,
  "chapter_title": "想看未來女婿了",
  "content": "順利破案的姜雲和許小剛，心情頗為愉悅，回了客棧，點了滿滿一桌飯菜。\n　　許小剛心情舒暢，喝了一口小酒，感嘆說道：「這次案子，陛下如此重視，楊千戶把功勞請下來，給你升個小旗，是沒問題的。」\n　　姜雲坐在旁邊，笑著說道：「你也辛苦了，能把伯父都請過來了，話說回來，伯父竟是鎮國公，倒是讓我沒有想到。」\n　　「只是，我妹妹在你家住著，會不會有些不太方便。」\n　　姜雲此前，只知道許素問，許小剛家中在京城，頗有關係，可萬萬沒有想到，竟然會是鎮國公家的公子，小姐。\n　　難怪錢不愁對他倆畢恭畢敬成那樣。\n　　許小剛嘆了口氣，看向窗外，緩緩說道：「你出生在貧苦家庭，不懂我的滋味。」\n　　「我從小出生在國公府，吃喝不愁，想學文識字，是請學宮儒師教導，修煉習武，便請軍中高手教導。」\n　　「你說，我這出生，多少人一輩子都達不到？」\n　　「可我並不感覺快樂，我的努力，所有人都會認為，是我的身份，才有的。」\n　　「如果有得選，我更希望自己像你一樣，出生就是窮苦家庭，做出任何成績，別人都會誇你。」\n　　「而不是誇你爹多厲害。」\n　　姜雲黑著臉，緩緩捏緊拳頭，這王八蛋是在凡爾賽嗎。\n　　就在此刻，房間外的走廊，傳來腳步聲，以及錢不愁爽朗的笑聲。\n　　「哈哈哈哈，姜老弟。」\n　　推開門。\n　　看著屋內滿滿一桌飯菜，錢不愁雙眼一亮：「喲，今天啥日子啊，吃這麼好。」\n　　錢不愁此時身穿一身武將服飾。\n　　「恭喜錢老哥，你這是？」\n　　錢不愁聞言，拍了拍身上的衣服，轉了一圈：「什麼錢老哥，以後得叫我錢大人了。」\n　　「我如今，可是北城兵馬司副指揮使，正七品官職。」\n　　姜雲聞言，有些驚訝，忍不住問道：「知府老爺這麼大能量？直接給你安排到了正七品？」\n　　錢不愁一屁股坐在椅子上，拿起酒咕嚕灌了一口，感嘆道：「如今可不能叫知府老爺，要叫兵部右侍郎張大人。」\n　　「正三品大員！」\n　　姜雲感嘆：「張大人夠厲害的，跑回來去皇城前跪上一夜，也不白跪啊。」\n　　這真是高升。\n　　此前，張啟文雖是知府，正四品。\n　　可和兵部右侍郎的職位相比，還是天差地別。\n　　錢不愁笑呵呵的說道：「別說老哥不夠意思啊，老哥我剛上任，北城那邊，就有人送了我一座宅子。」\n　　「我沒要。」\n　　「讓他換了兩個挨在一起的小宅子，給你一間，我們也好當個鄰居。」\n　　姜雲聞言，作揖感謝道：「那我多謝錢老哥了。」\n　　「咱倆是一起進京的兄弟，老哥我如今發達了，還能忘了你？」錢不愁白了姜雲一眼，摟著他的肩膀，說：「你要在錦衣衛日子過得不舒坦，就來北城兵馬司。」\n　　「老錢我給你安排個職位。」\n　　三人喝酒聊天，頗為樂哉。\n　　錢不愁是真開心，他做夢都想有官身。\n　　別看他此前是當地捕頭，風風光光，可一旦卸任，也就是個有點錢的平民百姓。\n　　自己死後，過個兩三代人，子孫一旦不爭氣，又得一貧如洗。\n　　可成了官不一樣，能福蔭子孫很久了。\n　　鎮國公府。\n　　一間書房中，姜巧巧正坐在裡面，手裡捧著一本書。\n　　前面站著鎮國公府內，請來的教書先生。\n　　教書先生在上面，搖頭晃腦，念道：\n　　「朝逢旭日啟新程，暮攬霞光思悟生。」\n　　「春拂繁花知色豔，夏臨翠木感陰成。」\n　　姜巧巧拿著書本，硬著頭皮學著……\n　　她還是感覺縫衣服簡單一些，讀書真的太難了，這些字，跟天書一樣。\n　　她瞬間便感覺，哥哥能考取秀才功名，真是太難了。\n　　許素問則坐在旁邊，手中拿著一副刺繡，偶爾瞄上姜巧巧一眼，然後便繼續刺畫。\n　　倒不是她有了這個愛好。\n　　而是姜巧巧這小丫頭鬼，也不閒著，什麼活都搶著幹，看陶月蘭在刺繡，便主動請纓，要幫忙。\n　　陶月蘭當然高興，便請姜巧巧幫忙，然後還讓國公府內的先生，教姜巧巧讀書寫字。\n　　許素問無奈，她當然知道母親的意思……\n　　讓姜巧巧幫忙刺繡，然後請先生教她讀書寫字。\n　　目的不就是讓自己刺嘛。\n　　誰讓姜巧巧答應下來了呢。\n　　與此同時，國公府的大堂內。\n　　許鼎武和陶月蘭，正坐在木椅上。\n　　陶月蘭笑呵呵的問：「老爺，怎麼樣，怎麼樣？」\n　　「咳咳，有些口渴了。」許鼎武翹著腿，淡淡說道。\n　　陶月蘭趕緊沏了一杯茶：「老爺先喝一口。」\n　　許鼎武喝了一口茶後，這才淡淡說道：「那小子還行，面容倒是英俊，只比我年輕時差上一點。」\n　　「人也算聰明。」\n　　「可以再觀察觀察，不可操之過急。」\n　　陶月蘭聞言，點了點頭：「也是，畢竟是素問的終身大事。」\n　　「素問的性格，你也知道，若是急了，怕是反倒弄巧成拙。」\n　　「原本我還想今日晚上，便讓那姜雲來家中，吃上一頓飯，看看呢。」\n　　「那明天吧，老爺你看呢。」\n　　許鼎武瞪了陶月蘭一眼，道：「說了，這種事急不得，再說那小子，如今也只是一尋常錦衣衛，論身家地位……」\n　　陶月蘭一聽，一拍桌子：「好啊，許鼎武，你家鎮國公也就四代人。」\n　　「再往前是幹啥的，不也是兵戎出身。」\n　　「論身份是吧，我娘家祖上，成安國公的時候，可是跟著太祖陛下打天下呢，那時候你們祖上在幹啥。」\n　　「誰還不是國公府出來的？」\n　　許鼎武聞言，頓時脖子縮了縮，趕忙道：「夫人別急，別急，我不是那個意思。」\n　　「那你是什麼意思？」\n　　「我的意思是，今天晚上，就今天晚上，我馬上讓人去把姜雲請過來吃飯。」\n　　陶月蘭嘀咕說：「這還差不多。」\n　　許鼎武嘆了口氣，造孽啊。\n　　自己這位夫人，啥都好，就是脾氣大了點……\n　　許鼎武深吸一口氣，威風八面的喊道：「老吳。」\n　　一直躲在門外的吳馳，聽到呼喚，這才跑了進來：「老爺，我在呢。」\n　　「去，請姜雲過來吃飯。」\n　　「以，以什麼名義呢。」吳馳有些懵。\n　　許鼎武生氣的說：「就說咱們夫人想看未來女婿了……」"
}