{
  "chapter_number_str": "154",
  "chapter_number": 154,
  "chapter_title": "那就開始吧",
  "content": "在場眾人，對於第一輪論道的結果，可謂是大跌眼鏡。\n　　不熟悉姜雲的人，有些目瞪口呆，怎麼一個穿灰色道袍的記名弟子，把白雲觀的蕭景齊，清風觀的塵虛子給贏了。\n　　這傢伙究竟是什麼來歷？\n　　此時不少對姜雲不熟悉的人，都忍不住向周圍的人打聽，這傢伙究竟是誰啊。\n　　不打聽還好，一打聽更是有些目瞪\n　　中年人看到藍瑩兒不回答自己反倒是好像對凌炎發生的一切十分的在意，更是不明所以。\n　　那時候杜箬正在廚房幫著收拾屋子，屋裡很亂，陸霜鳳常年在醫院裡，所以根本沒有時間打掃。口袋裡的手機響，杜箬趕緊洗了手擦乾淨，看到屏幕上的「喬」字，嘴角不禁勾起。\n　　還私下研究了所有辯題？【蘇南：哥們兒我才不承認你是工作認真！】。\n　　凌炎的沉默非但沒有讓看臺上的人熱情消失，反而更加的強烈，一浪高過一浪的呼聲傳來，響遍了整個邵陽城。\n　　大約2分鐘後，地面的超級戰士醒了過來，他朦朦朧朧地爬起身，低頭看了下自己身體，發現外骨骼戰甲竟然穿在身上，他連忙動了下手臂，結果發現這戰甲竟然還是有用的。\n　　「翎染，說吧，你覺得最好吃的是什麼，等會我就多壓榨你一些。」既然墨翎染已經說過了要請客的話，安若然在這麼說下去就顯得異常的矯情了。\n　　「額…好了，吃過藥燒退了。」杜箬沒有料到莫佑庭突然問起這個，呵呵笑著敷衍了幾句。\n　　「恩我知道了～」潸潸這時候笑的比任何時候都燦爛我卻覺得有些虛假。\n　　一堵斑駁破舊的牆上，在一個不大起眼的位置貼著一張單子，上面用黑色印刷體寫著這麼幾行大字。和普通的招聘廣告有所不同的是，它的內容很簡單，也很乾脆。\n　　門悄無聲息地開了，雖然房間裡空蕩蕩的，但她還是莫名地有些不安，好像自己要做什麼虧心事一樣。\n　　姜遇挑眉，不理解晉初年突然給他打電話是什麼意思，他不記得自己給過晉初年聯繫方式。\n　　沿著海岸線走了大半天，又在鎮子裡觀察到半夜，李察現在又累又餓，能有一杯牛奶下肚，那真是再好也不過了。\n　　就要盡全力抽回自己的雙手，但林浪已經便掌為爪，牢牢的用一隻手鉗住了武曲的雙手，令武曲動彈不得。\n　　那卻是不知多少天兵天將，直接在這南天門的後方不遠處安營紮寨，所形成的兵煞之氣。\n　　霎時之間，仿佛整個天地都被籠罩在這一刀的刀勢之下。無論金獅子如何躲閃，無銘刀勢流轉，始終要落到金獅子身上。\n　　她看著姜遇的眼神宛如在發光，臉頰更是緊跟著浮現了兩抹酡紅。\n　　半個時辰後，鍾嶽從新接手鍾府。把鍾蘭慧的父親，鐘山放了出來，把曾經打壓他的先天修士全部拿下。把那些曾經欺壓他的傭人全部收押。\n　　他們面對面坐著，賀桑桑的背後是巨大的落地窗，能夠俯瞰整個黎城的夜色。\n　　林柒柒讓洛煙再給她兩天的時間，她這兩天原本是準備解決林藝的問題的，可是突然間又橫生出這許多事情，眼下肖之安和陸瑾都下落不明，她實在是無心去和林藝談判。\n　　「不知平原君是受了哪位謀士指點……」對他頗為了解的安平君田單偏頭與大夫貂勃說道。\n　　而更重要的是，她是個公眾人物，她需要把眼前的這場「意外」悄無聲息地處理掉，這樣才不會影響到她的形象。\n　　一直以來，思想沒有衝突，沒有矛盾，但是到了今天，到了此時此刻，她卻動搖了，並不是什麼驚天動地的大事，只是一個陌生男人的幾句話而已，她就動搖了。\n　　但是她們卻不知道，不是林凡不願意一飛沖天，而是喜歡這樣的生活。\n　　20元是最低的獎項，也是中獎率最高的。按照網上評論來說，一般十張裡面能中三四張。\n　　那幾年，混跡在瓔珞身體之中的老祖宗大人的殘魂似乎找到了一些活著的感受，他漸漸得開始關注「瓔珞」，開始懷念瓔珞，開始期盼著每一次收到瓔珞的留信。\n　　浮生看著劍靈，有些百感交集，這個神秘的劍靈，千呼萬喚始出來，倘使真的是什麼註定了他們的相識，那又有什麼辦法來馴服它呢，應該是存在著一個法子的吧，就像馴服一匹野馬。\n　　兩百年過去了，封建王朝結束了，舊貴族和八旗子弟的時代也結束了，民族資產階級卻崛起了。\n　　「是什麼人？」明白事情歸明白事情，問還是要問，而且他也不可能憑空猜不出來對方是誰。\n　　浮生和彭迪被面前的情景震懾住了，只見的菊夫人有些氣力損盡，無力得坐在一旁，她的臉色猶如白蠟一般無彩。\n　　寧之鳶驚訝的張大了嘴，這是吳思思今天夜裡在她臉上見到得第一個神態，她不解的說道，「那我哥哥為什麼這麼擔心你？」在寧之鳶的心底，早就把溫御當成自己的哥哥，面對吳思思也大大方方的說出來。\n　　看著走向自己的巨大胖子，黃老頭的氣勢為之一滯，沖天的氣勢弱了下去，他開口說道。\n　　周洛看著有些關切於自己精神狀態的江芷薇，感謝的點了點頭，笑了笑不再多言。\n　　「媽，咱不是說好了，再給我兩年的時間奮鬥事業行不行？我現在是真沒心思談婚論嫁，公司剛成立，事情一大堆……」吳駿一口氣說了五分鐘，馬冬梅愣是一句話沒插上。\n　　想到這一點顏元就忍不住想給自己來一耳光，你說這沒事讓格蘭登搞什麼比賽？這不是搬起石頭砸自己的腳嗎？\n　　「易卜，這樣吧，你和牛道童去神農架，讓深天留下來，在海市我們和白氏斷交，我考慮了一番，決定把在海市的一些商業交給你們天機觀來做」孫定遠老爺子對楊易卜說。\n　　以前的時候，他每次經過這裡，江雪瑤也是這樣，提著食盒穿著紅衣，興高採烈地迎接他，久遠的記憶湧現腦海，現在望著她，仿佛一瞬間回到了從前，可是這個刁鑽的妹妹卻是已經長大了，會在他身上使用心機了。"
}