{
  "chapter_number_str": "14",
  "chapter_number": 14,
  "chapter_title": "寫咒",
  "content": "看著不斷報價的鸚鵡，張啟文的臉上，也不禁露出尷尬之色，最後只能說出一句：「這事我答應了！」\n　　鸚鵡瞬間開口：「知府老爺真乃善人。」\n　　錢不愁心裡忍不住感慨，難怪京城的老爺們，都喜歡養這玩意。\n　　自己要不也託人，去京城搞一隻回來？\n　　不過正事要緊，搞鸚鵡的事情，回頭再說。\n　　他說道：「既然知府老爺答應了，那就趕緊給在下簽發一張拘捕令。」\n　　錢不愁是個聰明人，很清楚，這種事情，得快刀斬亂麻，直接先將夏令先抓了，然後帶回監牢。\n　　一通毒打，什麼罪也招了。\n　　一旦招供，勾結妖魔，當場砍死。\n　　這事也就落實了。\n　　事後夏令先也報復不了自己。\n　　若是讓夏令先有了準備，聯絡各種各樣的關係，鬼知道事情會發展成什麼樣子。\n　　張啟文眯起雙眼，緩緩說道：「是這樣的，畢竟夏令先之前，是朝廷命官，我先稟報上面，看……」\n　　「大人，遲則有變吶。」錢不愁急忙提醒，道：「許姑娘還在南州府，若是她插手進來，誰也不知道夏令先會不會亂咬人。」\n　　「萬一牽扯到知府大人身上。」\n　　「說您與他有關係……」\n　　張啟文聞言，眉毛一皺，想到許素問的身份，反正夏令先勾結妖魔，和自己又沒關係。\n　　自己也沒收過他一分錢。\n　　「捉！」\n　　很快，拿到拘捕令的錢不愁，滿臉興奮的往自己住處趕去，捉拿夏令先這種事情，他肯定是要帶上姜雲的。\n　　畢竟夏令先勾結妖人，萬一他的府邸內，還有呢？\n　　院子內，姜雲正思考著妖怪究竟躲藏在何處，錢不愁火急火燎的跑了進來：「老弟，拘捕令弄好了，咱們趕緊去抓了夏令先。」\n　　「就是不知道他府裡還有沒有邪人，到時候，恐怕還得老弟你幫幫忙。」\n　　聞言，姜雲仿佛發現了一個關鍵的要素。\n　　對啊。\n　　自己和錢不愁，在府衙逛那麼久，為何偏偏到地牢後，會遭遇鬼打牆。\n　　會遭到那個老婦人的攻擊呢？\n　　肯定是地牢裡，有什麼見不得人的東西，怕被二人給發現。\n　　若是那邪祟，便藏在地牢之中。\n　　現在，又將那老婦人關了進去……\n　　「糟了！」姜雲臉色一變，急忙說道：「地牢！」\n　　錢不愁詫異片刻，問道：「地牢？」\n　　姜雲很快，將自己的想法說出，錢不愁聞言，臉上露出焦急之色，說道：「完了，我那群手下還在裡面呢。」\n　　「你趕緊去聯繫許姑娘過來。」姜雲沉聲說道：「我先去地牢入口。」\n　　若是那隻妖邪真躲在地牢，加上那會邪術的老婦人，自己可對付不了，必須得許素問趕到才行。\n　　「行。」錢不愁點頭說道：「我這就去通知許姑娘。」\n　　錢不愁匆匆離去，姜雲也來到後院假山，不過他並沒有直接進去，整個地牢，此刻空前寂靜。\n　　若是沒出事的話，下面鞭打犯人，總會傳出一些聲響，不可能會如此安靜。\n　　時間一點一滴的過去，終於，許素問跟在錢不愁身後趕到了。\n　　許素問穿著那件白色絨衣，腳步輕盈，不過右手持弓，腰間挎著一柄錦衣衛制式長刀。\n　　「情況我都聽錢捕頭說了。」\n　　許素問來到姜雲身旁，蹲在身旁，說道：「也就是說，那隻妖邪，和前任知府，夏令先有關？」\n　　姜雲點了點頭，緩緩說道：「沒錯。」\n　　她的臉上，倒是露出輕鬆之色，顯然，夏令先應該不會影響到她此行的任務，也不知曉她此行的目的。\n　　許素問目光，隨後落在地牢，緩緩取下手中的長弓：「走，除妖。」\n　　「慢著。」姜雲咬破手指，在她掌心畫上一道掌心雷。\n　　準備好後，二人這才進入地牢。\n　　身後響起錢不愁的聲音：「許姑娘，姜老弟，我在外面等你們啊……」\n　　進入地牢後，溫度驟然降低。\n　　重回地牢，眼前的畫面，縱是姜雲，也感到有些驚愕。\n　　此前進來的這些捕快，包括犯人，全死了。\n　　走廊，牢房，天花板，角落。\n　　到處都是殘肢斷臂，碎肉，血漬。\n　　許素問撿起入口處的一隻斷臂，看了一眼斷肢的傷口，很快有了判斷，說道：「這些人，仿佛是被什麼野獸，給撕碎了一般……」\n　　就在此時，地牢走廊的盡頭，響起一陣冷笑。\n　　隨後，傳來一個老婦人的聲音。\n　　「錦衣衛？」老婦人目光直接落在了許素問腰間的錦衣衛的刀，她冷聲道：「原來是錦衣衛來的高人，難怪著了你的道。」\n　　許素問眉毛微微一撇，慢慢抬起手中的長弓：「這些人，是你殺的？」\n　　說完以後，拉弓，準備射箭。\n　　突然，姜雲，許素問身後，傳來一個熟悉，而又冰冷的聲音：「是我殺的。」\n　　一股涼氣侵襲而來。\n　　姜雲壓根來不及回頭，他下意識的抱住許素問，朝旁邊一滾。\n　　低頭的瞬間，一股罡風吹過。\n　　幾縷頭髮，輕飄飄的被斬斷。\n　　姜雲心裡一驚，若是反應慢點，剛才掉的，就是他倆的腦袋。\n　　「許姑娘。」姜雲出聲提醒：「咒決還記得吧？」\n　　「當然。」許素問急忙舉起右手，這隻美麗的頭顱，自然知道這一掌的威力，臉上露出驚色，瞬間化為一縷黑煙，朝著老婦人飛去。\n　　妖邪喊道：「鬼婆，我倆聯手！」\n　　被叫做鬼婆的老婦人，雙手掐起古怪法決，嘴裡嘀咕著晦澀難懂的咒語，很快，這個妖邪，便飛進了她的身體裡面。\n　　鬼婆也慢慢彎曲身體，雙眼瞪得極大，張開血盆大口，牙齒，指甲，變得無比鋒利。\n　　「請鬼上身？」姜雲皺眉起來，前世，他也聽聞過這樣的咒術，就是改自東北的出馬弟子。\n　　不過這種邪術，會嚴重損害宿主壽命，邪魔外道，也不會輕易使用。\n　　鬼婆嘴裡發出一陣怪叫，一瘸一拐，可又速度極快的朝二人衝來。\n　　若是衝到眼前，她自信，能將兩人，輕易撕成碎片。\n　　「天地無極，乾坤借法！」許素問大聲念道，隨後，體內的法力，瞬間被抽走三成。\n　　轟！！！！\n　　一道震耳欲聾的響聲，貫徹監牢。\n　　原本漆黑陰暗的監牢，被雷電照射得如同白晝。\n　　地牢走廊，不算寬敞，根本躲不開這一掌。\n　　轟的一聲，鬼婆的身體被轟得四分五裂，炸碎一地。\n　　「撕。」\n　　即便心裡清楚這個道術法威力強大，有了一定的心理準備。\n　　可眼前的一幕，依舊讓許素問再次感慨其威力。\n　　「它還沒死透。」姜雲的聲音，將許素問從震撼中拉了回來。\n　　被一掌轟成的碎肉，此刻，在地上不斷蠕動，隨後，這些血肉，慢慢重新匯聚。\n　　包括監牢內，那些捕快，犯人的血肉，都慢慢朝著那裡匯聚。\n　　血肉不斷蠕動，很快，便形成了一團兩米高的碎肉球。\n　　肉球蠕動，血肉匯聚成一雙手，撿起地上的眼珠，安了上去，當做眼睛。\n　　「天地無極，乾坤借法！」許素問再次一掌轟出。\n　　強大的雷電，再次響徹地牢。\n　　肉團瞬間被轟碎，血肉四濺。\n　　片刻後，血肉再次慢慢匯聚，仿佛根本殺不死它。\n　　這樣詭異的場景，姜雲也忍不住皺眉，他從未遇到過這樣的情況。\n　　需要請鬼上身幫忙的邪人，實力強不到哪去。\n　　這種人，放到他前世，很少會有挨上一掌不死的。\n　　許素問無奈說道：「你這一掌，威力大是大，但為何都是雷聲大雨點小……」\n　　姜雲在旁，看著那些不斷蠕動的碎肉，說道：「恐怕，得將她每一塊碎肉都除掉，才能徹底殺死她。」\n　　許素問驚嘆：「這怎麼可能，她最起碼有上百塊碎肉，而且混在這肉球之中，一塊塊找出來殺掉？」\n　　「倒是有個簡單點的辦法，就是得委屈許姑娘。」姜雲想到了一道咒法，目光往許素問身上看去。\n　　隨後伸手就去脫許素問的衣服。\n　　許素問微微一驚，一巴掌推開姜雲，捂著胸口的衣袖，面帶怒意：「你幹什麼？」\n　　姜雲認真的說道：「脫你衣服。」\n　　「我當然知道！我是問你，脫我衣服幹嘛？」\n　　「當然是除妖。」\n　　「那為什麼不脫你衣服？」\n　　「因為我要在你後背寫咒，我總不能在自己後背寫咒。」\n　　「你還要用手在我身上遊走？」\n　　「許姑娘，我得更正一下，不是遊走，是寫咒。」\n　　「有區別嗎？」\n　　姜雲面帶認真的說道「當然有，我心無雜念，道法自然，凡俗不動，塵念亦然，我本君子，姑娘何憂？」\n　　「況且，這是一道，足以徹底消滅這隻妖邪的咒。」"
}