{
  "chapter_number_str": "6",
  "chapter_number": 6,
  "chapter_title": "賞錢呢",
  "content": "「那隻妖怪，躲在府衙裡？」\n　　看著眼前的琉璃磚瓦，高牆深院，姜雲沉默了下來。\n　　姜雲，許素問二人沿著高牆，來到了府衙正門，大門兩側，站著兩位值班的差役。\n　　「走。」許素問沉著臉，竟是直接轉身離開，姜雲則快步跟上。\n　　二人來到城內的一處茶館，在茶館的一處角落坐下後，許素問面帶嚴肅的詢問：「姜雲，你確定那隻妖怪就在府衙裡面？」\n　　一隻邪祟，能躲藏在府衙之中，並且不被人發現，說明什麼問題？\n　　府衙內肯定有人，在庇佑邪祟，而且，這個人的地位不會太低。\n　　這件事一旦徹查起來，可不是小問題。\n　　姜雲眉毛一撇，沉思片刻後說道：「十有八九。」\n　　此時，店小二上前沏茶，二人便停下討論。\n　　「兩位客人慢用。」店小二給兩人沏茶，然後滿臉堆笑，許素問隨手摸了幾枚銅錢，拋到到桌上：「賞你的。」\n　　店小二接了賞錢，連連道謝，退開許遠。\n　　「喝茶，喝茶。」姜雲端起一盞茶，看著店小二沏杯茶便得了幾枚銅錢的賞錢。\n　　而自己妹妹辛辛苦苦縫補一日衣物，也就賺得十幾枚銅錢罷了。\n　　「許姑娘出手倒是闊氣。」姜雲羨慕的說道，也不知道自己啥時候才能這樣豪橫，隨隨便便就丟幾枚銅錢，當做賞錢。\n　　許素問淡然一笑，說道：「錦衣衛是天子禁衛，出行在外，代表的不是自己，是天子，自然得大方。」\n　　「給我添茶，自然得給賞錢。」\n　　說完，許素問拿起盞茶，抿了一口。\n　　「有理。」姜雲連連點頭，見她放下茶杯，趕緊起身給她添茶，然後伸出手。\n　　「你幹嘛？」\n　　「賞錢呢？」姜雲眨了眨眼，說道：「許姑娘，你也不想天子知道，你給他丟人了吧。」\n　　許素問一翻白眼，說道：「不給。」\n　　見不給錢，姜雲心裡直呼上當受騙，這茶白添了。\n　　姜雲也沒敢在這事上糾纏，對方是錦衣衛，總不能從她兜裡硬搶吧？\n　　姜雲拿起茶，喝了一口，說起正事：「許姑娘，你是錦衣衛，有監察百官的職權，按理說，這妖怪就算涉及到當地官員，也無妨吧。」\n　　「若是平時，自然是好事，辦一件差，便能領雙份功勞。」許素問點了點頭，臉上的愁容不減。\n　　「可我此次來南州府，是有另一件大事要辦，此次捉妖，本只是順道。」\n　　許素問的目光，順著窗戶，看向府衙所在方向，聲音變得冰冷幾分：「官府之中，若真有人勾結妖邪……」\n　　說完，許素問面色陰晴不定，不知道思考著什麼，隨後緩緩開口：「姜雲，此事頗為複雜，若是由錦衣衛出面，將這妖邪以及背後的官員找出，會壞了我此行的真正任務。」\n　　「我有一個不情之請，也不知道當不當說。」\n　　「既然是不情之請，那許姑娘就不用說了。」\n　　姜雲一聽這個連招，猜到了許素問後面的話，急忙開口，堵住她後面想說的話。\n　　「許姑娘，邪祟在下已經幫你找到了。」\n　　「先告辭了。」\n　　「在下囊中羞澀，姑娘記得付一下茶水錢。」\n　　許素問看姜雲起身想走，雙手抱胸，坐在椅子上，並不阻攔，只是開口說道：「姜雲，你昨晚的事情，我聽說了。」\n　　「今天一早，彭三就已經從監牢裡放了出來。」\n　　「彭三這人，在南州府，頗有背景，此人睚眥必報，肯定還會找你麻煩。」\n　　「你會術法，或許不會怕他，但你還有個妹妹。」\n　　「你總有不在家的時候，若是他趁你不在，突然將你妹妹擄走，你又該怎麼辦？」\n　　原本已經轉身準備離開的姜雲，腳卻是懸在了半空。\n　　姜雲回頭，眉毛微皺：「許姑娘對昨晚的事情，如此清楚？連彭三的背景，都知曉了？」\n　　「我們東鎮撫司雖然主要職責，是處理妖邪，但歸根結底，還是錦衣衛，很少會有錦衣衛不知道的事情。」許素問淡淡一笑，臉蛋顯出兩個酒窩，眨了眨眼：「考慮一下？我幫你解決掉彭三的麻煩。」\n　　「你幫我解決，我的麻煩。」\n　　姜雲站在原地，認真思考起來，對自己而言，南州府衙的妖怪，倒是更好對付。\n　　對府衙包庇妖怪的人而言，自己在暗處，暗中調查，危險性倒是不大。\n　　而彭三這邊，恰好反過來，彭三在暗處。\n　　自己並不清楚彭三以及他的背景是誰。\n　　想明白這個道理後，姜雲重新坐了回去，笑著伸出手，道：「合作愉快。」\n　　「不過我只幫你查出庇佑妖怪的人是誰，不負責除妖的工作。」\n　　許素問面露疑色，拿起茶杯，喝了一口，奇怪的問道：「姜雲，你的道法我見識過，威力不凡，那隻妖邪，想必輕易就能除掉。」\n　　「為何你不願出手呢？」\n　　許素問雖然年紀輕輕，可加入東鎮撫司的時間，並不算短。\n　　大大小小的案件，形形色色的人，都見了不少，錦衣衛的眼睛，可以洞察人心，很少會看走眼，看錯人。\n　　但許素問卻看不透眼前的姜雲。\n　　姜雲臉上露出笑容：「我心善，造不得殺戮。」\n　　許素問沉默片刻後，點了點頭，道：「好吧，你只需要找出誰有問題，然後交給我便行了。」\n　　「那你準備怎麼解決彭三的麻煩？」姜雲疑惑的問道。\n　　許素問端著茶杯，若有所思的說道：「今晚就能解決。」\n　　「今晚？」\n　　許素問指了指自己明媚的雙眼：「我說過，咱們錦衣衛看人很準，彭三那種人，有仇當天就會報。」\n　　「否則，他會睡不著覺的。」\n　　「所以他今天一定會再來找你麻煩。」\n　　「然後，交給我就行咯。」\n　　……\n　　南州府城，一座宅邸的後院內，彭三正向一位身著錦衣玉服的老者哭訴著：「夏爺。」\n　　「幾十兩銀子，是小事。」\n　　「我被關上一夜，也是小事。」\n　　「可開了這個先例，誰找個後臺，就能把欠的帳給賴掉，以後咱們的生意還怎麼做？」\n　　老者此事站在院中，手中拿著筆墨，練著字畫，緩緩說道：「錢不愁收了咱們不少錢，不會無緣無故為個窮書生，就跟咱們鬧翻，這人叫什麼來著？」\n　　「叫姜雲。」\n　　「這個姜雲，是什麼身份？」\n　　彭三恭敬的說道：「就一窮書生，百無一用，還是靠著他妹妹在外縫補洗衣，賺幾個銅板生活。」\n　　夏令先畫畫的手頓了頓，隨後繼續作畫，開口說道：「你想怎麼做？」\n　　「我想在城內殺人。」彭三雙眼帶著幾分狠色。\n　　幹他們這一行，求財，是不會輕易殺人的。\n　　即便殺人，也不會在城內動手。\n　　但凡事有例外。\n　　自己要債，反而被弄進牢房蹲了一夜，錢還沒有要到手。\n　　其他人怎麼想？自己以後還怎麼要帳？\n　　若不殺了這對兄妹，以後生意也不用做了。\n　　夏令先閉上雙眼：「你想做什麼，和我沒關係，你也沒來過。」\n　　彭三雙眼微微一亮，高興的說道：「是。」\n　　彭三走後，夏令先這才欣賞起自己這副畫作。"
}