{
  "chapter_number_str": "9",
  "chapter_number": 9,
  "chapter_title": "府衙",
  "content": "清晨，姜家小院，地上的積雪，還未完全化掉。\n　　蒙蒙亮時，姜巧巧便出了門，沿街詢問著街坊家中，有沒有破舊衣裳需要縫補。\n　　很快姜巧巧就發現嬸嬸們有些不對勁，對自己太熱情了。\n　　雖然平日裡，各家嬸嬸，憐惜兄妹二人，對她的態度很好，經常噓寒問暖。\n　　但這次，熱情的過分，並且，還旁敲側擊，好奇的詢問她，許素問是什麼身份。\n　　姜巧巧當然不清楚，見她不說，各家嬸嬸立馬笑著說她年齡也大了，自己有個遠房侄子……\n　　嚇得姜巧巧拿上衣服就一溜煙跑了。\n　　姜雲對這一切，自然並不知曉。\n　　他又打坐了一夜，雖然體內積攢了一些微薄法力。\n　　但這點法力，一道掌心雷也夠嗆能用出。\n　　所以得做其他準備才行，畢竟那府衙中藏著邪祟，若是再像上次那樣遇上，也不至於手足無措。\n　　姜雲正忙著準備著許多東西。\n　　先是找到賣生禽的王叔，姜雲笑著說道：「王叔早，我要一隻公雞。」\n　　渾身沾滿飛禽，蹲在鋪子門口，宰殺生擒的中年大叔抬起頭，咧嘴一笑：「喲，姜雲，一隻公雞是吧？十五個銅板。」\n　　姜雲雙眼一瞪，沒想到一隻公雞，要這麼多錢。\n　　他摸了摸從家中柜子拿的幾十個銅板，擠出笑容，說道：「那我只要血，不要雞，算五個銅板吧。」\n　　王叔一愣，殺雞時，雞血都會放掉，一般也不值錢，他疑惑問道：「你光買雞血做啥。」\n　　姜雲並沒有回答這個問題，有些心疼的數出五個銅板遞了過去：「以後公雞血都給我留著。」\n　　自己並不是一個摳門的人，相反，前世自己很大方，缺錢了，就到自家功德箱中抓一把。\n　　觀中長輩對此，也睜一隻眼閉一隻眼，畢竟他們死了，道觀也是姜雲的。\n　　後來隔壁寺廟的小和尚聽姜雲說了，也有樣學樣，沒事就去功德箱抓一把。\n　　頓頓吃肉的和尚，改吃了很長一段時間素齋。\n　　總之，他就不是摳摳搜搜的人，可現在，是真沒錢啊，這些銅板，還是妹妹賺來的。\n　　姜雲也沒臉大方。\n　　「齊叔，做木工活呢？墨斗有不用的嗎，借一下。」\n　　「苗叔，你館子有不用的筷子嗎，最好是食客用得多的。」\n　　「黃嬸，開門啊，是我，我叔在家嗎。」\n　　「叔砍回來的樹，有百年老樹嗎？」\n　　一路白嫖加白嫖，姜雲總算湊了一堆雜物。\n　　回到家時，天剛亮起來不久，他便將這些東西，整備起來。\n　　道術與佛家，儒家以及其他修煉體系，有一個最大的區別。\n　　或許是為了普及降妖除魔，或是技術下放，姑且如此稱呼吧。\n　　總之，道家有一些手段，即便是沒有任何法術的普通人，也能施展。\n　　雖然都是些入門都算不上的東西，但能讓普通人有對付邪祟的手段，或許這些手段，威力並不算大，也僅僅能對付實力不強的妖魔。\n　　但這已經很誇張了。\n　　姜雲想到這，忍不住暗道，或許，這就是道門消失後，妖魔四起的其中一個原因？\n　　整備得差不多時，院外，傳來錢不愁爽朗的笑聲：「姜老弟。」\n　　推開院門，錢不愁可謂人逢喜事精神爽，走路都虎虎生威。\n　　「許大人吩咐的任務呢？」\n　　姜雲思考一陣，說道：「那日我們對付的妖魔，找到了。」\n　　錢不愁倒吸了一口涼氣，指著自己鼻子，問道：「該不會是讓我倆去對付妖邪吧？」\n　　姜雲搖搖頭，說道：「那倒不是。」\n　　錢不愁鬆了一口氣，昨天說什麼上刀山，下油鍋，也就是學著戲文，瞎拽一通罷了。\n　　「但也差不多。」\n　　「啊？對付妖怪？我？」錢不愁指著自己。\n　　隨後，姜雲很快將此次的任務大概，告訴了錢不愁。\n　　雖然許素問不想此事被太多人知曉，但既然要錢不愁幫忙，就不可能隱瞞。\n　　聽完以後，錢不愁倒吸了一口涼氣，不禁問：「那妖怪，躲在咱們府衙？他娘的，快，回府衙！」\n　　說完，錢不愁轉身就要走，姜雲見此趕緊背上布袋，小跑跟上，說道：「哎，錢捕頭，你別急啊，等我一起。」\n　　院外，停了一匹快馬，姜雲在後面抱著錢不愁，馬匹一路疾馳。\n　　顛得姜雲七葷八素。\n　　「籲、籲、籲。」\n　　停下馬匹，錢不愁沉著臉，領著姜雲便進了府衙。\n　　「錢捕頭，您老今天怎麼來這麼早？」\n　　「錢捕頭……」\n　　一路上，府衙的小吏給錢捕頭打著招呼，錢捕頭也不搭理。\n　　這還是姜雲第一次進入府衙，這裡面大，很大！\n　　跟著錢捕頭，大院小院，連綿一片，佔地極廣，且裡面景色優美。\n　　各處都種著鮮花綠草，奇樹綠植，蝴蝶，昆蟲飛舞。\n　　他也不知錢不愁為何如此著急，只能是跟著他來到了一個小院。\n　　進入院內的小屋，錢不愁打開一個半米長的箱子，打開看到裡面，亮閃閃的一堆銀子後，這才重重鬆了一口氣。\n　　「還好，錢沒丟。」\n　　「啊？」\n　　一路風塵僕僕跑來的姜雲，聞言一怔，結果這王八蛋，是擔心自己的錢？\n　　錢不愁抱著自己的錢，說：「老弟見笑了，我就這點家當，都在這了。」\n　　「你錢不放家裡，放衙門幹啥？」\n　　錢不愁理所當然的說：「我住在衙門，錢當然就放在這。」\n　　姜雲掃了一眼他懷裡的箱子，說道：「你這些年，撈了不少錢吧，買不起宅子？」\n　　「別說了。」錢不愁擺了擺手，臉上帶著古怪，嘆氣說道：「那時，我還年輕，意氣風發，成了南州府，最年輕的捕頭，春風得意。」\n　　「然後呢？」\n　　「然後我娶了一位妻子，七位小妾。」\n　　姜雲疑惑：「享齊人之福，這不是好事嗎？和搬來府衙有什麼關係？」\n　　「遭不住，真的遭不住。」錢不愁臉上，露出慚色：「剛睡下，去了老三屋，沒一會，老四來敲門了。」\n　　「到了老四屋剛忙完，老七又撒嬌了。」\n　　「我拼著一口氣，好不容易在老七那再戰一番。「\n　　「想著，總算能睡會了吧。」\n　　「正妻又遣人來了。」\n　　「一年，我瘦了三十斤，刀都快拎不動了。」\n　　「實在沒辦法，躲到府衙住，這才消停幾分。」\n　　聽著錢不愁的話，姜雲有些目瞪口呆，他搖了搖頭，回過神，說道：「行了，忙正事。」\n　　「府衙裡，都有哪幾位大人物居住在此呢？」\n　　「居住在這的，恐怕嫌疑就最大。」\n　　錢不愁指著自己：「我就是住在府衙，最大的。」\n　　「老爺們都有自己的宅邸，平日是不住府衙的，若沒有大事，正常也就是下午，快天黑才來府衙轉一圈。」\n　　「先帶我轉轉吧。」姜雲開口說道。\n　　「真要捉妖怪？」\n　　「錢捕頭不想進步了？」\n　　錢不愁深吸了一口氣，猶豫片刻後，只能是硬著頭皮，帶著姜雲，在整個府衙逛了起來。\n　　姜雲拿出一點雞血，抹在雙眼眼皮，朝四周看去。\n　　一路逛下來，令人奇怪的是，整個府衙，竟然沒有絲毫不對勁的地方。\n　　沒有任何妖氣，邪氣。\n　　姜雲有些困惑，那隻邪祟的實力，並不算強，不可能將邪氣藏得密不透風，若它在府衙，肯定會露出破綻。\n　　在府衙，轉了快兩圈，都沒收穫。\n　　「錢捕頭，咱們是不是還有什麼地方沒去過？」姜雲開口問道。\n　　「沒了。」錢捕頭搖了搖頭：「都帶你逛了。」\n　　「監牢呢？」姜雲問道，他這一路逛下來，並未見到任何牢房。\n　　按理說，府衙這樣的地方，會有牢房才對。\n　　「倒，倒是有個地牢。」錢不愁突然變得有些結結巴巴：「不過我沒帶鑰匙，要不改天去？」\n　　「現在就去。」姜雲開口說道：「當然，錢捕頭如果不願意，我只能請許姑娘過來了。」\n　　「行，行吧。」\n　　看著錢不愁怪異的舉動，姜雲跟在他身後。\n　　心中生起幾分戒備，錢不愁這傢伙，該不會，也有問題吧？"
}