{
  "chapter_number_str": "46",
  "chapter_number": 46,
  "chapter_title": "搜查南蔓居",
  "content": "這其中，最難的便是黃金。\n　　至於其他東西，雖然也有一些特殊要求，但並不難搞到。\n　　譬如無垢水，其實就是未沾地的雨水。\n　　凍稀土則是南州府附近，一種發白的土壤，用來種地效果很好。\n　　其他四樣東西，花了大概一兩銀子不到。\n　　姜雲是個講原則的人，還是摸出一兩銀子，給了許小剛……\n　　他將這五樣東西，按金木水火土的順序，圍繞一圈，擺放在屋內的地毯上。\n　　然後他坐到中間，閉上雙眼，深吸一口氣，沉聲念道：\n　　「心神合一，氣宜相隨，相間若餘，萬變不驚。」\n　　「無痴無嗔，無欲無求，無舍無棄，無為無我。」\n　　他雙手掐著手訣，緊閉雙眼，整個人的氣質，陡然一變。\n　　很快，金木水火土五樣物品，緩緩飄起，圍繞在他的四周。\n　　他有著一定節奏的吐納呼吸，周圍的天地靈氣，迅速朝這道法陣湧來。\n　　「嘶，好濃的靈氣。」許素問雙眼有些驚愕。\n　　這些靈氣，以極快的速度，湧入姜雲的身體。\n　　擴充著姜雲體內的脈絡。\n　　修煉之事，便是用靈氣擴充筋脈，讓體內能夠蘊含更多的靈氣。\n　　許小剛站在屋內，小聲說道：「姐，姐夫此時體內的法力，恐怕已經是道門九品入道境。」\n　　旁邊的許素問微微點頭，沉聲說道：「如此磅礴的靈氣，恐怕他很快，就會遇到九品入道境的瓶頸。」\n　　時間一點點的過去。\n　　並且金木水火土，也隨著法陣的運轉，以肉眼的速度消失。\n　　「嘶。」\n　　許小剛一屁股，坐在了地上，閉上雙眼，用武道《洗髓經》吐納起來。\n　　「你在幹啥？」許素問愣神。\n　　「姐，光是外溢出來的靈氣，就比平時濃鬱四五倍不止。」\n　　「浪費可惜了。」\n　　許素問聞言，也回過神來，趕緊盤腿坐下，用《洗髓經》吐納。\n　　而旁邊房間的姜巧巧，則透過窗戶，好奇的看著姜雲三人。\n　　她眨了眨眼，看樣子，大哥好像在跟著許姑娘和許大哥在修煉？\n　　難道大哥想要習武？\n　　整整一夜過去，三斤黃金，消耗殆盡。\n　　屋內濃鬱的靈氣，也漸漸散去。\n　　姜雲睜開雙眼，感受到體內的法力，比昨夜，增漲了三倍有餘。\n　　他心中也不禁露出喜色。\n　　屋內的許素問，許小剛姐弟二人，也睜開雙眼。\n　　兩人臉上都帶著幾分喜色。\n　　「姐，我快到七品煉筋境巔峰了。」許小剛驚喜說道。\n　　隨後，他看著姜雲的目光，有些過分火熱：「姐夫，今晚，我再去同知那裡，搞點金子。」\n　　姜雲被他的眼神，盯得有點發毛。\n　　仿佛他隨時都會朝自己撲上來……\n　　「巧巧呢？」姜雲睜開雙眼，朝隔壁屋子看去。\n　　姜巧巧正在裡面熟睡，姜雲這才鬆了一口氣。\n　　這幾天，白日，許小剛便到官府的幾位老爺那裡，輪流轉一圈……\n　　晚上，姜雲修煉，他和許素問便跟著喝口湯。\n　　樂此不疲。\n　　……\n　　傍晚，府衙。\n　　知府張文啟坐在堂屋的案桌前，猛的拍在案桌上，對面前的錢捕頭罵道：「五天了！還沒找到姜雲嗎！」\n　　「你知不知道，王府那邊催得很急。」\n　　錢不愁恭敬的說：「知府老爺，咱們府城，上上下下都搜了個底朝天。」\n　　「城門也封鎖了，但都沒姜雲的下落。」\n　　「照我看，這小子恐怕已經逃到城外了。」\n　　張文啟深深皺眉，冷聲說：「錢不愁，你別以為我不知曉，你和姜雲走動得頗為頻繁。」\n　　「我得提醒你，那是殺死王爺的罪犯，若是你敢窩藏，知道是什麼下場嗎？同謀論處。」\n　　「全家抄斬。」\n　　錢不愁聽到這四個字，眼皮也抖了抖，急忙說：「張老爺，您是知道我的。」\n　　「我這人膽小，哪敢包庇殺王爺的兇手啊。」\n　　「再說了，這能潛入王府，殺了王爺的人物，也沒這般好尋。」\n　　張文啟聞言，端起案桌上的茶，喝了一口，微微點頭，氣也消了一些，壓低聲音，說道：「王府那邊說了，不找到兇手，老王爺就不能下葬。」\n　　「並且給了這個數，只要你把姜雲抓到。」\n　　說著，張文啟伸出一根手指。\n　　錢不愁愣了一下，問：「一千兩？給我的？」\n　　「哪能都給你。」張文啟白了錢不愁一眼，緩緩說：「我，同知，通判等人這幾日，也是夜不能寐，為了找到這個姜雲，煞費苦心，我們自然也要稍微拿點。」\n　　「到你手裡，應該能有五十兩。」\n　　「你可別嫌少……」\n　　錢不愁心裡暗罵，這群王八蛋，老子辛辛苦苦到處找人，雖然是做做樣子。\n　　但這冰天雪地，還是騎馬在城裡到處跑。\n　　這群傢伙，在屋裡喝著茶，動動嘴皮子，就把好處全拿了。\n　　當然，想歸想，他還是笑著說道：「多謝大人，這些錢不少了。」\n　　沒想到，籠中的鸚鵡，觸發了關鍵詞。\n　　突然張嘴喊道：「許大人，沒錢了，沒錢了，沒錢了……」\n　　錢不愁詫異的看向張文啟，張文啟趕忙咳嗽一聲，讓這鸚鵡閉嘴。\n　　張文啟也不知道這段時間，許小剛大人為何突然性格大變。\n　　收錢起來，比自己還快。\n　　而且還挑，不要銀子，只要黃金。\n　　「還有什麼地方沒搜過。」張文啟急忙換了個話題。\n　　「府衙。」錢不愁說道。\n　　「南蔓居呢？」張文啟忽然問。\n　　「南蔓居畢竟住著貴客，萬一搜查，驚擾了貴客，豈不是……」\n　　張文啟冷哼一聲，說道：「王府那邊發怒了，想必貴客都能理解，搜！」\n　　「是。」錢不愁硬著頭皮點頭，轉身離開。\n　　張文啟提醒：「記得給那些貴客解釋，是奉王府的命令，和我可沒關係。」\n　　「大人放心。」\n　　錢不愁深吸了一口氣，暗道不好。\n　　可已經硬生生拖了五天時間。\n　　實在是拖不下去了。\n　　這南蔓居，是必須要搜了。\n　　很快，他便召集手下的捕快集合。\n　　齊齊朝南蔓居趕去。\n　　很快，錢不愁便到了南蔓居樓下。\n　　他看了一眼三樓，許素問的房間。\n　　然後扯著嗓子，用隔壁街都能聽到的聲音，大聲吼道：「給我把南蔓居封了！」\n　　「所有人一律不許出入，好好搜！必須把姜雲找出來！」"
}