{
  "chapter_number_str": "145",
  "chapter_number": 145,
  "chapter_title": "白雲觀的道士？",
  "content": "姜雲也知道，別看許小剛平日裡吊兒郎當，但這傢伙的確是有原則有底線的。\n　　當初到了南州府，知府等人，輪番送禮，可許小剛卻是分毫不取。\n　　或許跟他從小出生在鎮國公府有關。\n　　姜雲則沒這麼多心理負擔。\n　　與此同時……\n　　「小黑，你別瞎跑。」\n　　鎮國公府後面的街道，姜巧巧正追趕著小黑\n　　然而陳夢婷卻絲毫沒有在意這些，在她的心中一個計劃早已經油然而生了起來。\n　　大約二十分鐘之後，穿過了幾道通道和兩個墓室之後徐馳抵達了先前有六個通道連接六道門的地方。\n　　陳米拉怒極反笑。一句順勢而為就將做過地事情推地乾乾淨淨。有時候這些自命正義地江湖武。反到不如邪魔歪道。\n　　「馨月寶貝洗完這個澡，是不是就變成香噴噴的乖丫頭了，恩？」鄭雨晴對著馨月寶貝笑著說道。\n　　「蝴蝶假面，你難道還真非得要拼個魚死網破嗎？」阮東虎繼續直接厲喝出聲。\n　　王宇浩擦了擦額頭上面的汗，竟然還學著那些個大廚，來了個顛勺，看得吳啟尊好一陣無語。\n　　雖然一路上他們都在一起，但是，他們並不是那種關係，她更不想自己最寶貴的東西，被他奪走。\n　　二人就這樣一邊再談一邊漫步，從接到趙井泉到池沼暗瀑邊，短短不足數百米，灰衫老兒便是一刻也不得停息，幾乎是走一步問一句，將自己這段時間修行煉息中所遇到的疑惑和問題一一道出，以求甚解。\n　　另外，衛螭建議對國子監醫學的教授內容做調整，把教學內容分等級，今後，國子監醫學不再教導中高級內容，改為教授初級地基礎內容，並擴大招生，中高級內容，改由太醫署下屬的新建醫學教授。\n　　說到這裡，阿蓮張了張嘴，但卻沒有繼續說下去。不過，在場所有人卻都能猜出她的意思了，警衛員送的午餐都是從統一食堂打來的，他自己都已經中招，恐怕這裡很多人都難以倖免了。\n　　他們知道，離風性子極其倔強，又對自己的隊員極其重視，他這個做法，分明已經有心把慕容江雪當成「九州狼」的隊員了。\n　　接下來的行程中，近乎每過十幾分鐘就能遇到失事的飛機或者輪船，整片大海上貌似到處都瀰漫著濃厚的死氣。\n　　之前，離風等人在闖崑崙地獄之門的時候，獵人探險隊中有一人在屍骨之地就碰到過類似的事情，不過當時卻被扣上了一個草木皆兵的帽子。\n　　這種黑色的能量，也是黑雪組織在一次機緣巧合之下才得到的，可以說全世界就只有黑雪組織裡面有這種東西。\n　　高峰怎麼也沒有想到自己還未進東京，就先與蔡京掛上了鉤，這讓他有點無所失從。\n　　在身下，探照燈範圍內空曠的厲害，這時候恐高症什麼的都已經是笑話了，急速下落，卻沒有絲毫見到底的趨勢。\n　　而幾個年輕又好奇的姐妹自是圍繞在姬若身邊，纏著她說一些崑崙山上的軼事，同時也談論著鎬京城裡近來的新聞，各種八卦流言聊到飛起。\n　　過後風靈去找了李志，李志顯然並不是特別的同意，這天晚上沒事在孫家吃過晚飯以後，他拉著孫家明，又叫上谷兒進了屋。\n　　因為身上衣服的緣故，狼八直接進入了基地外部，正打算前往基地內部的時候，被幾個士兵攔住了。\n　　高戰看著滿臉無辜的寧仟，忍不住笑了，真的是被寧仟可愛的表情給逗笑的，寧仟有點不解地看著高戰。\n　　她們一坐下，榮媽媽就立馬拿起那些請帖，分別遞給了裴葉菱和雲蘿兩個。\n　　耶律重元也卻是很無奈，只能和李元昊喝酒。酒過三巡，耶律重元有了些醉意，李元昊命人將耶律重元帶下去歇息。\n　　李元昊見了心裡一疼，只見趙司音突然衝上去將她推到再地。李元昊忍住想要上前的欲望，雙手緊握。\n　　「先回家吧。」現在，除了榮少錦依舊一身的血跡之外，四周已然回到原先的樣子。\n　　這裡的建築都是一層矮房，大合院，即便是村長家，也是茅草蓋頂，黃泥土地。\n　　也不會像是現在這樣，還要這裡走走，那裡看看的，好像是始終都活在別人的眼中一般。\n　　「大膽，見了公主還不下跪！」墨元香的跟隨侍衛見丁兮辰出言頂撞，一下就上前準備要打丁兮辰。\n　　高戰低著頭面色複雜，沒有吱聲。正巧這時候村長的老婆子李嫂過來喊吃飯，幾人才離開學校。\n　　加上他身上，原本各類任務，或者宗門獎勵積攢下來的十二萬零幾百，柳羿身上，一夜暴富，此時差不多有八十萬左右金木幣了。\n　　迎著和煦的陽光，臉上掛著迷醉的笑容，紫幽蘭眼神堅毅地踏上崎嶇的下山道路，在這裡俯視的話剛好能夠看到一個山莊在風中靜默，嫋嫋的炊煙直上青雲。\n　　這個深藍色衣服的年輕人自然就是路雙陽，而和他鬥嘴的，自然是他脖子上靈玄枝裡的林茵了……他登上這條商船，已經有差不多一個星期的時間了。\n　　這突如其來的瘋狂攻擊一下子就打亂了正在配合的井井有序的靈士。\n　　柳拓就著血泊之中提起了一雙鮮血渲染耀眼鮮亮的鐵拳嘴邊流露出一絲笑意：一個壯骨期大成的狂暴之徒竟然敢我瀝髓境的修士相鬥。\n　　鐵虎嘿嘿一笑，把桌子放回了地上，團長見自己的茶水保住了，鬆了口氣，狠狠的瞪了這傢伙一眼，說道。\n　　見到了秦仲松、知道了貞平廣復源背後的事情，換做他人應該全部會對詳細的一些事情感到好奇才對，像是風緣心當初又是怎麼得到它的，還有這裡面又牽扯到正清門什麼隱情、風緣心為何要離開等等。\n　　丁靖析明白秦仲松的意思，就會意味對方接下來就要問：為什麼你會知道，這塊源石的事情。\n　　三重強大的攻勢呼嘯而去，個個都擁有將大山夷為平地的威能，尤其是妖嬈的萬劍齊發，威能恐怕已經達到了亡靈諸侯全盛狀態的一擊。"
}