{
  "chapter_number_str": "63",
  "chapter_number": 63,
  "chapter_title": "封城",
  "content": "原本空無一物的屏風前，姜雲的掌心雷，一掌拍出。\n　　砰的一聲。\n　　原本空無一物的屏風前，趙重峰被打了個措手不及，被拍中胸膛，將身後的屏風撞倒，重重摔在地上。\n　　趙重峰被這一掌拍中，感到體內法力都已經紊亂，捂著胸口，嘴裡流淌出鮮紅血漬。\n　　他有些驚詫的看向姜雲，咬牙說道：「你年紀輕輕，沒想到道法的威力，竟如此不俗。」\n　　「小兄弟，你不妨和我聯手，殺了旁邊的錦衣衛！」\n　　「你的能耐，只要加入咱們紅蓮教，前途不可限量。」\n　　「這狗皇帝如此打壓道門，你又何苦為他效力。」\n　　姜雲臉色平靜，對他的話置若罔聞。\n　　許素問則迅速上前，朝著他後頸一拍，瞬間將趙重峰給打暈過去。\n　　許小剛也趕忙跑過來，用手中的繩子，把這人給五花大綁起來：「姐，發達了，發達了，我進錦衣衛這麼多年，如此大的功勞，倒是從未立下。」\n　　錦衣衛內部的任務，五花八門，大多數當然是監察百官，或是某地鬧了妖邪，聽令前往查處。\n　　或是捉拿修煉邪功的邪人。\n　　這些任務，基本上屬於日常了。\n　　大周王朝很大，除京師外，還有十五布政司，每個布政司下，下轄十餘府，每府下，又設州縣。\n　　光是發生在各地的妖邪，邪人，便數不勝數，皆由錦衣衛負責。\n　　所有任務中，但凡涉及謀反的，功勞最大。\n　　許小剛加入錦衣衛的時間也不算短，從未抓過謀反反賊，能不興奮嗎？\n　　許素問臉上卻沒有太多喜色，只是皺眉道：「將他押回府衙地牢嚴加看守，我立馬向上面匯報。」\n　　「上面的人到之前，他絕對不能出事，明白嗎？」\n　　「一旦他死了，或被人救走，我倆別說立功，恐怕要被上面的人追查責任。」\n　　許小剛也深知此事事關重大，連連點頭，不敢有絲毫掉以輕心。\n　　許素問也看向姜雲，說：「姜雲，上面的人趕到之前，還得麻煩你和小剛一起，在地牢看守此人。」\n　　「這人幻術詭異，我們姐弟二人所修煉的都是武道……」\n　　「我明白。」姜雲點了點頭，答應下來。\n　　很快，許素問負責留下善後，以及向上面匯報。\n　　姜雲和許小剛，則拖著暈迷的趙重峰走出緯春樓。\n　　緯春樓外，錢不愁以及不少巡邏的捕快，已經趕到了，只是錢不愁雖然面帶焦慮，卻不敢輕易帶手底下的捕快進入緯春樓。\n　　當時地牢裡，他那七個手下，滿地碎肉的場景，還歷歷在目。\n　　見姜雲許小剛，拖著趙重峰走出後，他這才招呼人上去幫忙。\n　　「許大人，我來抬，喲，這傢伙也忒重了。」錢不愁上前搭手。\n　　許小剛沉聲說：「先關到府衙地牢。」\n　　「是。」\n　　很快，一行人便將趙重峰帶到陰沉昏暗的地牢。\n　　這裡面本還關押著一些尋常罪犯，此刻，錢不愁也下令清空。\n　　罪不重的，直接就放了。\n　　很快，用鐵鏈，將趙重峰五花大綁在一根圓形鐵柱上。\n　　忙完這一切後，所有捕快，包括錢不愁，都離開地牢，在外看守。\n　　姜雲和許小剛，則留在地牢內。\n　　地牢內的環境很差勁，空氣沉悶，瀰漫著淡淡血腥味。\n　　裡面放著木質座椅，給在裡面工作的捕快們休息所用。\n　　姜雲和許小剛來到桌子旁坐下休息。\n　　姜雲看了一眼關押在裡面的趙重峰：「這傢伙口中的紅蓮教，是怎麼回事？」\n　　許小剛皺眉起來，開口道：「一群邪人組成的邪教，為首的人，自稱紅蓮道人，說自己是道尊轉世，只要跟著他推翻大周王朝，所有人都能成佛成仙。」\n　　「還真有一堆人深信不疑。」\n　　「這紅蓮教迅速發展壯大，四處籠絡邪人，想要藉此推翻朝廷。」\n　　「大概在二十年前，突然在京城籠絡了大量邪人，想要衝進皇宮，謀殺陛下。」\n　　「結果這群烏合之眾，被殺得七零八碎。」\n　　「只剩下紅蓮道人帶著少數幾人逃走。」\n　　「這些年來，偷雞摸狗，到處搞事情，不過大多都難成氣候。」\n　　「咱倆好好盯住他就行了，等上面的人趕到，就行了。」\n　　地牢外，已經加強戒備，惟恐有人劫獄救走趙重峰。\n　　南州府衙門，也已經忙得一團亂麻，張文啟已經下令，封鎖所有城門，不允許任何出入。\n　　所有捕快不許回家，留在府衙，嚴密防範有人劫獄。\n　　一晃，便足足過去五天時間。\n　　甲雲街。\n　　「哎呦，你們說這官老爺們，最近幾日是怎麼了，街上的捕快都見不著。」\n　　「又封城了，前一段時間，剛封城，現在又封了五天，城中柴米油鹽價格，都漲了許多。」\n　　甲雲街的街坊鄰居們，互相議論著，路過姜雲家時，便會看到許素問和姜巧巧二人，在院中閒聊補衣。\n　　時而，路過的大嬸還會調侃一句：「巧巧，你哥哥呢，好幾日沒見了，就你跟嫂嫂在家呢？」\n　　「你哥這可不對啊，和你嫂嫂成婚，成日在外廝混，回頭我見了他，嬸嬸可得說上他幾句。」\n　　這些話，聽得許素問臉色一紅，但也不好辯解。\n　　這幾日，姜雲在地牢中，幫忙看守趙重峰。\n　　而紅蓮教的邪人，在南州府還有多少人，誰也不清楚，萬一起了報復的心思……\n　　所以她也就住在了姜雲家。\n　　在外人看來，哪有女子，會在別人家，連住五天。\n　　況且，這些街坊鄰居也隱隱聽到傳聞，說姜雲入贅，找了個富貴人家的小姐。\n　　當然，甲雲街的街坊們，對此並不鄙視。\n　　他們都是親眼看著姜雲，姜巧巧兄妹二人長大的。\n　　兄妹二人父母雙亡，如今找個富貴人家的小姐，日子好過不少，他們聽聞也開心高興。\n　　況且，這富貴小姐頗為勤勞，白日也陪著姜巧巧一起縫補洗衣。\n　　姜巧巧聽著嬸嬸們路過小院，如此調侃，又看許素問臉上帶著幾分害羞。\n　　她也好奇的問：「許姐姐，你和我哥拜過堂沒？」\n　　許素問一愣：「啊？」"
}