{
  "chapter_number_str": "70",
  "chapter_number": 70,
  "chapter_title": "徐府",
  "content": "韋懷安聞言，沉默片刻，他對趙重峰的幻術手段，已經生起濃濃忌憚，多次錦衣衛捉捕，都讓他給逃走，他的心裡也沒有把握。\n　　他臉上猶豫幾分，低聲說道：「姜雲，這反賊，詭計多端，要不你也隨我們前去。」\n　　「當然沒問題。」姜雲雙眼一亮，臉上笑容更盛：「不過尋人的價格，是一千兩白銀。」\n　　「幫你抓人。」\n　　「得加錢。」\n　　韋懷安聞言，深吸一口氣：「姜雲，姜老弟，我手中就只有這點錢了，我最多只能給你加二百兩，不能再多了。」\n　　說完，他求助般看向許素問，許素問則聳了聳肩，表示自己愛莫能助。\n　　又見姜雲面無表情，不動神色，他深吸一口氣：「五百兩！」\n　　「成交。」\n　　姜雲也明白，韋懷安恐怕也只能拿出這麼多錢了。\n　　韋懷安心裡肉疼滴血，但只要能抓住趙重峰，一切都值。\n　　南州府北城，靠近城牆的一座宅邸的地窖。\n　　趙重峰正在此養傷，地窖內，還有一個老者陪同在旁，正在給他換藥。\n　　「趙兄，我早就勸過了，這樣起義，是沒用的，可你不聽勸阻，非要魯莽行事，教主對此事，很生氣。」\n　　老者名叫徐煥春，是南州府有名的商賈，年過五旬，樂善好施，附近百姓對這位徐大善人，可謂讚不絕口。\n　　趙重峰躺在地窖的一張床鋪上，身上的傷，疼得齜牙咧嘴：「不能等了，下面的人，都是為了推翻朝廷聚集起來的，可近些年，教主都沒有任何動作，下面的人，積壓不滿許久，再不行動，人心就散了。」\n　　老者瞪了趙重峰一眼，沉思良久後，這才說：「教主早已經進了京城多年……」\n　　「什麼？」趙重峰的臉上，露出驚喜之色：「教主是想？」\n　　「多的你就別問了，好好在此養傷。」徐煥春換好藥物，起身道：「這裡安全得很，那群朝廷鷹犬，是找不到的。」\n　　徐煥春說完，便轉身往外走去，可剛打開地窖木門，一隻紙摺疊而成的千紙鶴，飛進了地窖，來到趙重峰的身邊，不斷撲騰翅膀。\n　　「咦，這是？」趙重峰眼神中，帶著幾分疑惑。\n　　徐煥春感到不妙，突然，兩個錦衣衛從天而降，兩柄鋼刀，架在了他的脖子上。\n　　「別動。」\n　　隨後，越來越多的錦衣衛，翻身進入院內，迅速的將地窖入口，給包圍起來。\n　　韋懷安臉上帶著喜色，看了一眼徐煥春，咧嘴一笑：「好啊，竟還有意外之喜。」\n　　「你們守住大門，我進地窖。」\n　　韋懷安拔出佩刀，快步往地窖內跑了進去。\n　　他也下了決定，若是實在無法抓下韋懷安，將其殺死，也絕不能再讓其逃走。\n　　可進入地窖內，裡面卻空空蕩蕩，空無一物。\n　　「隱匿神行？」韋懷安對這一幕，異常熟悉，急忙揮舞手中的繡春刀，朝著周圍劈砍。\n　　「給我出來！」\n　　「幹嘛呢。」跟在後面的姜雲走了進來，地窖內空氣沉悶，姜雲捂著鼻子，拿出隨身攜帶的公雞血，抹在眉心，再次睜眼。\n　　看到了手掐法訣，躲在地窖內角落的趙重峰。\n　　姜雲盯著他，開口問道：「你是自己出來，還是我幫你？」\n　　趙重峰緩緩起身，眼珠之中，帶著血絲，冷聲道：「小道士，你欺人太甚。」\n　　「我所修幻術二十餘年，看樣子，得跟你動真格了！」\n　　趙重峰深吸一口氣，沉聲念道：「虛虛幻幻，真真假假。夢幻泡影，藏妄隱真。」\n　　瞬間他不斷轉圈，很快，地窖內，竟出現八個趙重峰。\n　　看到這一幕，韋懷安臉色微微一變，這八個趙重峰，無論是氣息，還是身上散發的法力，都一模一樣。\n　　八個趙重峰，齊齊開口：「小道士，我看你如何破我的分身法。」\n　　說完，八個趙重峰，同時朝著出口處衝去。\n　　真身便隱藏在其中。\n　　「姜雲，哪一個是真身！」韋懷安扭頭，急切的問道。\n　　姜雲倒是不著急，趙重峰一道又一道身影，從姜雲身旁跑過。\n　　路過時，還會對姜雲露出一絲譏諷笑容。\n　　姜雲都不為所動，直到第七個身影，從姜雲身旁路過時：「天地無極，乾坤借法！」\n　　一道掌心雷，再一次拍打在趙重峰的胸膛，昏暗的地窖內，閃爍起強烈的電光。\n　　轟隆一聲巨響。\n　　趙重峰吐血倒飛而出，他瞪大雙眼，不敢置信的抬頭：「不可能，此乃教主所傳虛妄大法，教主說過，除非是道門五品守一境的高手，否則絕不可能看破。」\n　　「你最多也就道門八品的實力。」\n　　「你……」\n　　姜雲走上前，狠狠一掌，拍在他的後腦勺，瞬間，趙重峰被打暈過去。\n　　姜雲忍不住嘀咕：「哪來這麼多廢話給自己加戲啊……」\n　　很快，韋懷安便快步走上前，將這傢伙五花大綁起來。\n　　等徹底綁住趙重峰後，韋懷安這才徹底放鬆下來，他的目光，看向旁邊的姜云：「多謝。」\n　　「謝你才對，別忘了我的錢。」姜雲臉上頓時浮現出笑容。\n　　他是真的開心，這就賺了一千五百兩。\n　　這一位總旗身上，就能賺如此多，若是其他更高級別的錦衣衛呢。\n　　待在南州府衙門，當個小捕快，賺點平民百姓的供奉，一年到頭，也就一二百兩頂天了。\n　　姜雲就壓根沒想過賺窮人的錢。\n　　姜雲此時對加入錦衣衛的興趣，越發濃鬱。\n　　韋懷安看著地上的趙重峰，微微嘆了口氣：「可惜讓這傢伙逃了一番，否則……」\n　　讓反賊逃走，即便重新擒拿回來，也要被上司責備一番，別說功勞了，不被降職就算不錯了。\n　　姜雲笑呵呵的問道：「韋大人需不需要一點其他服務？」\n　　「比如，我請許姑娘在報告中寫上，韋大人察覺到這反賊還有同謀，謀劃之下，故意將其放走，又抓獲一位反賊？」\n　　韋懷安這才回過神來，進來時，那個被抓住的五旬老人，恐怕便是其同謀。\n　　他面露喜色，聽著姜雲的建議，趕忙道謝：「若姜老弟能請許姑娘如此給上面匯報，在下感激不盡。」\n　　「感激不盡有什麼用，韋大人再加點錢吧，二百兩就行，便宜實惠。」"
}