{
  "chapter_number_str": "20",
  "chapter_number": 20,
  "chapter_title": "結義金蘭一場",
  "content": "許素問感覺腳下軟軟的，好像踩到了什麼東西，隨後，突然左右兩側，傳來繩索聲。\n　　緊接著，兩盆準備好許久的黑狗血，潑在了她的身上。\n　　原本白皙的衣服，被徹底染得一片腥紅。\n　　許素問站在原地，呆若木雞。\n　　姜雲小跑到她的面前，忍不住說道：「許姑娘，都說了讓你別進來了，你瞧瞧。」\n　　「可惜了這兩盆黑狗血。」\n　　「許姑娘，你這得賠兩條黑狗才是。」\n　　本來就被這傢伙，趁黑摸了個遍。\n　　自己不計前嫌，前來幫他，結果卻被潑了一身腥血。\n　　不趕緊關心一下自己，這傢伙的第一反應是，讓自己賠他兩條黑狗？\n　　世界上怎麼會有這種人？\n　　許素問抓了抓滿頭汙漬的頭髮，有些抓狂：「姜雲！我殺了你！」\n　　嗖的一聲，佩刀拔出。\n　　姜雲見勢不妙，轉身就跑，許素問追了上去。\n　　他跑，她追，她插翅難飛。\n　　姜雲在前面跑著，大聲喊道：「許姑娘，別怪我沒提醒你……」\n　　砰的一聲，已經來不及了。\n　　許素問已經摔進一個早就挖好的坑洞。\n　　她躺在坑洞，看著天空，心裡只感覺姜雲心理變態，好好的院子，他挖個大坑幹啥。\n　　姜雲丟下一個繩子：「許姑娘，我都說了，別亂跑啊。」\n　　很快，狼狽的許素問被慢慢拉了上來。\n　　她有些警惕的掃了一眼姜雲的院子：「你這院子，還有多少陷阱？」\n　　「記不太清了。」\n　　「我記得你回來，也就一個時辰吧？就弄了這麼多東西？」許素問黑著臉，咬牙切齒的說道。\n　　「還有巧巧呢，這坑就是她挖的。」\n　　隨後，姜雲尷尬一笑，說道：「許姑娘不是不願意幫忙嗎，我只能出此下策。」\n　　許素問拿出一根白色帕子，擦掉自己臉上的狗血，說道：「我什麼時候說過不幫？」\n　　「我是去幫你問那夥邪人的底細去了！」\n　　許素問說到這，心裡也不禁暗罵，若不是自己去幫他詢問那夥邪人的情況，耽擱了一個時辰，自己也犯不上遭這罪。\n　　「你知道那夥邪人的信息？」姜雲雙眼一亮。\n　　「剛才一摔，倒是摔忘了。」許素問冷哼一聲。\n　　「我的錯，我的錯。」姜雲承認錯誤的態度，倒是極快。\n　　許素問想了想，說道：「我告訴你那些邪人的情況，並且可以幫你保護姜巧巧，但是也有條件，我這次來南州府，真正的任務，需要你幫我。」\n　　姜雲點頭起來：「許姑娘放心，我替你上刀山，下火海。」\n　　「這還差不多。」\n　　許素問看著姜雲態度積極的模樣，心裡舒服多了：「我要先洗澡……」\n　　「丫頭，去灶房燒一鍋熱水。」姜雲大聲的朝著後院喊道。\n　　姜巧巧一路小跑，開心跑來，說道：「是要給後院那兩隻狗燉了嗎？」\n　　「我早說了，那兩隻狗光放血，太浪費了，得好好燉一鍋肉。」\n　　「是要給你許姐姐洗澡。」\n　　看著許素問進入屋內洗澡，姜雲看了一眼陷阱，心裡也鬆了口氣。\n　　錦衣衛高手都能中招，自己也總算沒白費功夫。\n　　……\n　　洗完澡後，換上一身乾淨衣服的許素問，總算感覺舒服了。\n　　那些髒衣服，則被乖巧的姜巧巧，直接在後院搓洗起來。\n　　屋內，許素問喝著薑湯，這才感覺暖和了一些。\n　　姜雲則在旁邊，面帶笑容的問：「許姑娘，現在可以說說，那夥邪人的情況了吧？」\n　　許素問翻了個白眼，說道：「根據地牢，那個鬼婆的信息，推斷下，這夥人，應該一共有四人。」\n　　「早年間，是在北方混跡，然後被朝廷追捕，流竄到了南州府一帶，然後就查不到他們了。」\n　　「這群邪人之間，感情頗為深厚，他們知道鬼婆死在咱們手裡，肯定不會輕易放過你。」\n　　姜雲皺眉，提醒一句：「嚴格來說，是死在許姑娘你手中。」\n　　「有區別嗎？」\n　　「他們的頭目，是一個叫做楊前的邪人。」\n　　「一行人，最擅長蟲蠱之術。」\n　　聽著許素問介紹著這夥人的情況，姜雲摸了摸下巴，開口問道：「有沒有辦法，把他們找出來，滅掉呢？」\n　　姜雲可不想成天提心弔膽，這夥人不死，他睡不著覺啊。\n　　許素問搖了搖頭，說道：「這夥人，雖然算不上多厲害，但卻很能躲，想找到他們，不算容易事。」\n　　「不過他們的行蹤已經洩露，必須得短期內離開南州府。」\n　　「如果他們想給鬼婆報仇，近幾日就會對你動手。」\n　　聽到這，姜雲無奈，說道：「為啥他們不找你報仇呢？」\n　　許素問理所當然道：「他們躲錦衣衛還來不及，怎麼敢主動找我的麻煩？」\n　　「再說了，被朝廷通緝是一回事，殺錦衣衛，又是另一回事了。」許素問笑盈盈的說道：「敢殺錦衣衛的邪人，不是沒有。」\n　　「但有一個算一個，都死了。」\n　　南州府城外，一座偏僻破舊，四處漏風的破屋內，三個身穿黑衣的邪人，坐在裡面，商議著對策。\n　　一個最為年邁，八十餘歲的老者，緩緩嘆道：「四妹就這樣死了。」\n　　「大哥，咱們走吧，夏令先已經死了，沒有他的庇佑，咱們在此地，藏不住的。」\n　　楊前長著陰溝鼻，眼眶深邃，舔了舔舌頭，緩緩說道：「四妹，死在一個小書生的手裡？」\n　　「衙門裡傳來的消息，是這樣說的。」旁邊一人點頭起來，猶豫問道：「大哥，您是想？」\n　　楊前深吸了一口氣，緩緩說道：「結義金蘭一場，總得給四妹報仇雪恨。」\n　　說完，他緩緩起身：「好像那書生，也有一個妹妹。」\n　　「今日，也正好讓他嘗嘗，死掉妹妹，是個什麼滋味。」\n　　……\n　　深夜，寂靜的姜家小院，姜雲坐在床上，並未入睡，時刻聽著外面的動靜。\n　　姜巧巧和許素問，住在隔壁房中。\n　　突然，外面的屋簷，有了些許動靜。\n　　來了！\n　　姜雲心中一動，急忙輕輕敲了敲牆壁，說道：「許姑娘，你看好巧巧，我出去看看。」\n　　他深吸了一口氣，推門來到院落。\n　　此時，隔壁鄰居家的房簷上，正站著一道古怪的人影。"
}