{
  "chapter_number_str": "89",
  "chapter_number": 89,
  "chapter_title": "如此冷漠",
  "content": "天色漸晚，京城街道沿途的商鋪，已經點上一盞盞燈籠。\n　　「姐夫，差不多行了，買些綢緞，糕點，意思意思得了。」\n　　「我家又不缺什麼東西，你花這冤枉錢做什麼。」\n　　街上，姜雲手上提著大包小包的禮品：「巧巧到了京城，就到你家住下。」\n　　「伯父又幫了我這麼大的忙。」\n　　「於情於理，我都該多買些東西表示感謝。」\n　　「哪有空手登門的道理。」\n　　說到這，姜雲停下腳步，回頭提醒許小剛：「另外你可別瞎叫什麼姐夫，免得真讓你父親母親誤會。」\n　　姜雲跟在許小剛後面，來到了鎮國公府門前。\n　　姜雲抬頭一看，見到眼前的高牆大院，有些咂舌，皇城附近如此大的一座宅子，得花多少錢啊。\n　　管家吳馳通知完姜雲，回來以後，便領著幾個下人，一直等候在鎮國公府門前。\n　　吳馳當然沒有真按照許鼎武所說，以什麼看未來女婿的名義來邀請姜雲。\n　　而是稱知曉姜雲在南州府，幫了姐弟二人不少忙。\n　　這才邀請姜雲前來做客。\n　　說實話，姜雲心裡也稍微有些納悶。\n　　按理說，自己這樣一個小人物，就算真在南州府，幫了許素問和許小剛的忙。\n　　對方也不至於請自己上門做客才對。\n　　納悶歸納悶，但對方既然請了自己，他自然得前來。\n　　「少爺，姜公子回來了。」吳馳滿臉堆笑，然後揮了揮手，身後的下人趕緊接過帶來的禮品。\n　　「姜公子，請。」\n　　進入宅邸，便能看到，院子裡種著許多奇珍異草，名貴樹木。\n　　府邸極大，往裡面走上許久，這才來到一座客廳前。\n　　「老爺，夫人，少爺和姜公子到了。」吳馳說著，推開門。\n　　屋內的餐桌上，許鼎武與陶月蘭，正坐在上座，倒不見許素問和姜巧巧的身影。\n　　開門後，吳馳便道：「姜公子帶來不少禮品，我已經讓人收下。」\n　　「這是我母親，陶月蘭。」許小剛低聲給姜雲介紹後。\n　　姜雲快步進屋，雙手作揖：「我妹妹在貴府打擾多日，多謝伯父伯母照顧。」\n　　說完以後，他抬頭看著二老的表情。\n　　陶月蘭雖然繃著一張臉，但笑容已經快憋不住了。\n　　不錯不錯，好俊俏的年輕人，身上帶著書生氣息，又剛在錦衣衛內，破了困擾許久的懸案。\n　　陶月蘭笑得眼睛都成彎月：「不打擾，不打擾，巧巧那丫頭，心靈手巧，這幾日在府裡，可幫了不少忙。」\n　　「快坐。」\n　　姜雲心裡鬆了口氣，這才和許小剛進屋坐下。\n　　「小剛，你咋也坐下了，一點規矩也沒有，姜雲走這麼久，肯定口渴了，趕緊給他倒杯茶水啊。」陶月蘭看自己這傻兒子跟著坐下，瞪了一眼。\n　　「啊？」\n　　許小剛一愣，呆呆的看了母親一眼，然後起身給姜雲沏茶……\n　　「剛到京城，還習慣吧？聽說你們兄妹二人，是從南州府來的？」\n　　「喲，這一路風塵僕僕的過來，怕是不容易。」\n　　「錦衣衛待得還習慣嗎？」\n　　「不習慣的話，要不調到其他地方任職？」\n　　「……」\n　　姜雲坐下以後，陶月蘭便展開一番詢問……\n　　問得姜雲都有些暈頭轉向。\n　　姜雲並不笨，意識到這件事，有蹊蹺。\n　　對方貴為鎮國公夫人，有必要對自己如此關心嗎？\n　　「咳咳。」許鼎武咳嗽一聲，打斷了陶月蘭的問話，緩緩說道：「夫人，去通知素問和姜姑娘過來吃飯吧。」\n　　看著陶月蘭起身離去，許鼎武皺眉起來，自家夫人性子未免有些太急了，這成何體統。\n　　「我家夫人就是這樣，對任何人都關心得很。」許鼎武淡淡的說道：「熱心腸。」\n　　許小剛坐在椅子上：「爹……娘就從來沒這樣關心過我啊。」\n　　許鼎武有些無言。\n　　姜雲聞言，也有些丈二和尚摸不著頭腦。\n　　很快，陶月蘭便將許素問和姜巧巧帶來。\n　　「哥。」姜巧巧看到姜雲，便開心的跑了過來。\n　　「這幾日在許姐姐家，待得還習慣嗎？」姜雲摸了摸姜巧巧的腦袋問。\n　　「嗯，伯母還請了一位先生，教我讀書認字呢。」\n　　聽到這，姜雲感謝的看向陶月蘭，隨後說道：「多謝伯母。」\n　　很快，一道道美味佳餚上桌。\n　　席間，姜雲也不多話，許鼎武或是陶月蘭問到什麼，他才答上幾句。\n　　當吃完飯後，陶月蘭笑著提議，讓許素問帶姜雲在府裡四處逛逛，聊聊天。\n　　而姜巧巧還有許多刺繡沒有完成，便先回許素問的閨院忙了。\n　　至於許小剛。\n　　「娘，我這趟出門，可是想念你許久……」\n　　陶月蘭的心思，明顯在許素問和姜雲身上，說：「知道啦，知道啦，你先回房休息。」\n　　許小剛從小到大，娘親都這樣，他倒也習慣了。\n　　他有時候都在想，自己會不會是撿來的孩子呢……\n　　可不對啊，父親挺喜歡自己的啊。\n　　難不成，自己是父親在外，和其他女人所生？\n　　所以母親一直不喜歡自己？\n　　見許小剛低頭離去。\n　　許鼎武這才緩緩說道：「夫人，你這些年，倒是對小剛越來越冷淡了。」\n　　「他年幼時，你可頗喜歡他。」\n　　「可他年齡越大，你就對他越是冷漠。」\n　　陶月蘭聞言，仿佛是想到了什麼傷心之事，眼角卻是流出一滴淚，她拿出手絹，擦了擦，這才說道：「哪有做娘不疼孩子的？」\n　　「我爹，我哥，都死在了戰場之上。」\n　　「我娘家安國公府，三百年來，能壽終正寢的男丁，少之又少，無一不是戰死沙場。」\n　　「若是你有一天，也不幸戰死沙場，小剛也會繼任鎮國公，對吧？」\n　　「他也會去戰場。」\n　　「甚至，戰死在沙場之上。」\n　　陶月蘭深吸了一口氣：「老爺，你能保證以後不讓他上戰場嗎？」\n　　聽聞此言，許鼎武沉默了下來，隨後才緩緩說道：「鎮國公府，生來的職責，便是為陛下戎馬邊疆，抵禦外敵，我一旦戰死，小剛又怎能不去。」\n　　「我們安國公府的女眷，早已習慣。」陶月蘭嘆息了一聲：「我奶奶對我爹，是如此冷漠。」\n　　「我娘對我哥，也是如此冷漠。」\n　　「想在他們戰死時，不會那般難過。」\n　　許鼎武嘆了口氣，問：「那他們死時，你奶奶和你娘，不難過嗎？」\n　　陶月蘭：「哭得傷心欲絕，撕心裂肺。」"
}