{
  "chapter_number_str": "212",
  "chapter_number": 212,
  "chapter_title": "覃宇通",
  "content": "秦府此刻，已經被刑部派來的人手，團團包圍起來，任何秦府的下人，都不得隨意出入。\n　　帶人前來的袁主事，此刻背著手，領著十餘個手下，推門走了進去。\n　　袁曲進入秦府，看著裡面奢侈的擺設，包括院子中的那棵由純金和翡翠打造而成的樹木，吞了口唾沫。\n　　「這些東西，都貼上封條。」\n　　談話間，很快，\n　　勢大力沉的一記踏步，將內室的地面踩出了一道深深的印痕，同時還蔓延出了數米之遠的裂紋。\n　　「跑步去來！你怎麼也起來了？」劉世偉看張雲峰已經穿好衣服，正要出門。\n　　本來吳迪是擔心林雪生自己的氣的，畢竟他把本不在黑衣人計劃當中的林家給牽扯進來了。但是林雪似乎也是出於特殊情況的理解，沒有揪著這件事不放。\n　　林楓眉毛一挑，他心裡也是挺著急的，就是想確認一下夏瑜和芊芊現在怎麼樣了？\n　　不過李楓感覺不錯，因為直播間人氣在他下播的時候突破了300w的大關，這在全平臺都是首屈一指了，而且鬥鯊高管也找到了他，想要籤一份固定的直播合同。\n　　蕭明煉製的生骨融血丹其實已經接近完美，如果蕭明靈魂完全踏足靈境，能夠賦予丹藥足夠的靈性的話，那此次煉製出的便會是八品丹藥。\n　　下路那一波失利以後，uzi的老鼠就很難壓著歐城的大嘴打了。\n　　李楓則是迅速回家，合成了黃叉，買了兩個真眼，立刻向自家紅buff處走去。\n　　當然，東部大陸現在在名義上，是屬於他們所執掌的，錢財方面，他們自然是不缺的。\n　　從峽谷之中出來，葉新就前往了守夜人基地，打算先進入星空之中，去尋找到戴麗他們。\n　　洪姿師兄卷了一根老旱炮，猛吸了一口，看了我一眼，沒有說話。不過那眼神，我感覺好像是裡面充滿了千言萬語一樣。\n　　「她永遠是你妹妹！」百裡家主突然沒有再關注事情的欲望，既然註定是要分離，那麼就早點分離，相處久了自己越來越不舍。\n　　畢竟，在劉宏未死之時，雖然起義不斷，反叛此起彼伏，但是還是有很多忠於大漢的仁人志士和豪門巨閥支持劉姓坐江山的。\n　　星辰抱著奶瓶坐在葉爾若懷中乖乖的吃飯飯，溼漉漉的眸子一會看看這裡，一會看看那裡，一有人接近他們，他立馬就會用他無辜的眼神死盯對方。\n　　看守們也非常人，都是亡命之徒，驚駭過後立刻做出反應，二十多人已有十幾個拔刀在手，速度不慢，自然身手不弱。\n　　進了坑內，我覺得我好像是在一個火爐之中。那個光球，死死的把我壓在底下。\n　　葉雲飛一秒鐘也忍不了屁股下面沾著屎的感覺，打了招呼就先回去換衣服。\n　　一旁的漂亮的男修專心的擼著懷裡的黑色妖獸，而身材修長容貌普通的那位，則是淡漠的看著自己，等待著自己的回答。\n　　順帶一提的是，當錢辰發信息的時候，吉川住持立刻一臉八卦地湊了過來，追著問道。\n　　「浩哥。」鋼頭見龍浩進來，站起身來向他打招呼，來到他面前。\n　　可是他又要儘量維持著威嚴和放蕩不羈的狀態，只能憋著笑，壓抑著自己的狂喜，臉色怪異無比。\n　　這時候杜長官響起了伏擊還有駐軍，雖然只有一個旅，武器裝備也很老舊，但有總比沒有要好，就派這個地方駐軍急行軍趕去增援薛師長他們吧。\n　　林安棟拿出手機，撥打了林飛的電話，想要問清楚，這到底是怎麼回事。\n　　「嗖！」那李待長話語未落，一道電光馳走，這道電光遊走在這些隋朝士兵身上，分秒被秒紛紛中招，一個個躺在地上不省人事。\n　　剎那間，波瀾不驚的畫面，水花打起數丈，水面上的水草蘆葦等，都是被掀飛進入夜空當中。\n　　此時，這宮殿的虛影，顯露出無盡的威嚴氣息，欲要鎮壓這無盡瓊宇一般，朝著那翻滾不休的巨大漩渦壓去。\n　　這些光線都是精神力量，能夠控制敵人的精神。用科技的話來講，就是腦電波。從修仙的角度來講，那就是靈魂之力。腦海就是識海，意識之海洋。\n　　「咱們基地，將近有二十隻警犬染上了犬瘟，其中，三分之二的警犬都是緝毒犬，而且四隻最早發現、病症最嚴重的三隻警犬，無一例外都是緝毒犬。」劉老說道。\n　　拿出來的一瞬間，站得近一點的一些老傢伙，包括他，感覺到了一股讓他們這類人都感覺到極大壓迫的氣息，那柄銅劍的來歷絕對非同尋常。\n　　斧頭幫的人砍到對方的護具上沒事兒，可長風會的螺紋鋼打在他們的身上，不是斷胳膊就是斷腿兒，那殺傷力強得令人咋舌。\n　　「當然，不然的話你覺得我冒險跑你這裡是跟你閒聊咋地。「南柯睿無語的聳聳肩，肯定的點點頭道。\n　　石京黑殺軍眼看著直升機起飛，其中一個士兵舉起手中的火箭筒，就要把飛機打下來。\n　　「你是說，大祭司必須等到救你的人，還得贏了他的十陣賭輸贏，這場宿命的等待，才算結束？」林星辰還真是有點刮目相看了。\n　　「你肉眼凡胎，愚昧智昏，不識得我法臺，不足為怪。」張大靈傲然撫須道。\n　　「恩，她的實力確實很強。黃爺爺，她比你如何？」蘇琪菲此刻最關心的還是這個，她不懂武技，所以只能看到一些表面的東西，無法深究其中的真理。"
}