{
  "chapter_number_str": "25",
  "chapter_number": 25,
  "chapter_title": "灌了什麼迷魂湯？",
  "content": "錢不愁面容僵硬，抽了抽嘴角，心裡暗罵，這小子比自己想像得還要貪啊。\n　　不過他喜歡！\n　　喜歡錢的人最好打交道，給多少錢，辦多少事，明明白白，清清楚楚。\n　　相反，那種開口閉口家國大業，關鍵時候，還不收錢辦事的人，最令錢不愁討厭。\n　　「行！」錢不愁沒作多少思考。\n　　「錢捕頭準備什麼時候出發？」姜雲看了一眼，此刻還是清晨，時間還算早。\n　　「當然是越快越好。」\n　　姜雲略作沉默，隨後道：「我得先去一趟南蔓居，去請個幫手。」\n　　「許大人嗎？」\n　　姜雲淡淡一笑，他心裡倒是有個更好的人選，說道：「不。」\n　　錢不愁的快馬，系在院子門口：「走，我送姜老弟去南蔓居，另外吩咐幾個捕快到你家，幫忙把這些坑給填上。」\n　　姜雲給姜巧巧打了聲招呼，聲稱要出門一趟。\n　　然後跟著錢不愁翻身上馬。\n　　「能騎慢點嗎，不趕時間。」\n　　「放心老弟，我的馬出了名的慢。」\n　　「駕！」\n　　一陣策馬奔騰的顛簸。\n　　更加堅定了姜雲要學騎馬的決心。\n　　南蔓居天字號客房，許素問坐在窗邊，擦拭著自己的佩刀，看著外面車水馬龍，熙熙攘攘的行人。\n　　許小剛則坐在桌邊，嘴上叼著一根毛筆，面前擺放著一張宣紙，上面寫著他那首詩。\n　　此刻，他正捉摸著，該如何修改，才能讓整首詩，顯得更有格調。\n　　擦刀的許素問忽然問道：「你說姜雲，一位五品守一境的高手，為何會出現在南州府，並且京城還沒有他的檔案？」\n　　正研究詩詞的許小剛抬起頭，咧嘴說道：「姐，我可很少見你如此琢磨一個人。」\n　　許素問並未在意他的話，轉而道：「五品守一境，還如此年輕，若他出自京中三大道觀，不可能是無名之輩。」\n　　「除非……他是在其他地方學的道術。」\n　　說到這，許素問聲音低沉下來幾分，不敢往下細想。\n　　京城外的道觀，全被列為逆賊，若姜雲出自這些道觀，恐怕便是逆賊之徒。\n　　若是報告上去，被有心人拿住，姜雲在這些人眼中，就是行走的一份功勞。\n　　許小剛忍不住提醒：「姐，若是他真是這個情況，你可得離他遠一些，咱們家的情況，你又不是不清楚。」\n　　「和京外邪道扯上關係的話，會很麻煩。」\n　　「我難道和他走得很近？」許素問瞪了他一眼。\n　　許小剛低頭繼續研究著詩詞，漫不經心的說道：「騙老弟行，別把自己騙咯。」\n　　就在此時，遠處的街道，傳來一陣策馬奔騰。\n　　「姜雲來了。」許素問看到馬背上，被顛得雙眼泛白，雙手死死摟著錢不愁胳膊的姜雲，眉毛微微一皺。\n　　許小剛也快步來到窗邊，皺眉提醒，說道：「姐，可別忘了你剛才說的話，我們姐弟二人，得離他遠一些。」\n　　「我心裡清楚。」\n　　砰砰砰。\n　　屋外響起一陣敲門聲，許小剛懶洋洋的走上前，打開門，姜雲扶著門框，有些站不穩。\n　　「你怎麼來了？」許素問眉毛微微皺了皺，隨後說：「我……」\n　　姜雲擺了擺手，指著門口的許小剛：「我不是來找你的，我是來找他的。」\n　　許素問心裡一愣。\n　　「啊？找我幹什麼？」許小剛擺起了高人架勢，輕輕甩手，坐到桌邊，淡淡的說：「我和你很熟？」\n　　姜雲坐到桌前，笑著說：「在下是想請你幫忙，北湖縣鬧了妖怪，我想和錢不愁一起去調查，有一位高手相伴，心裡能安穩些。」\n　　許素問在旁邊，忍不住提醒道：「難道我不是高手？」\n　　「你當然是，不過在下麻煩許姑娘多次，實在不好意思再請你出手。」\n　　姜雲隨後看向許小剛道：「更何況，我有許老弟想要的東西。」\n　　姜雲和許素問接觸許多次，知道許素問是個喜歡講條件的人。\n　　找她幫忙，肯定要付出一定的代價，做等價交換。\n　　思來想去，許小剛實力也不錯，自己還能給出他要的東西。\n　　許小剛雙手抱胸，撇了姜雲一眼，緩緩說道：「大言不慚，你只是會一點道咒，能有什麼我要的東西？」\n　　「你忘了，我還是一個書生？」姜雲低頭看著桌上的宣紙，拿了過來，然後用毛筆，在上面寫了起來。\n　　「你竟敢在我的詩詞上亂塗亂畫？」\n　　「你這樣做，簡直是在畫蛇添足！」\n　　很明顯，姜雲並沒有興趣在他這首詩上修改，而是重新寫了一段話在宣紙上。\n　　然後遞到了許小剛面前，說道：「許老弟看看，我明白你喜歡出場時，念上幾句提升格調，這段話夠不夠有格調？」\n　　接過宣紙，看著上面的一段文字。\n　　漸漸的，許小剛呼吸急促起來，他瞪大雙眼看著姜雲，問道：「這是你寫的？」\n　　「你別管是不是我寫的，就問你逼格夠不夠。」\n　　「你此行幫我，這段話便隨便你用。」\n　　「這買賣劃不划算。」\n　　許小剛看向姜雲的眼神，帶著幾分熱絡，急忙抓住姜雲的手腕：「咱們什麼時候出發。」\n　　屋內的許素問，忍不住咳嗽一聲，提醒許小剛：「你難道忘了，剛才我們說的什麼？」\n　　這混蛋，明明姜雲來之前，這傢伙還提醒自己，要離姜雲遠一點，現在他倒是緊緊的貼著姜雲。\n　　她不禁有些好奇的看向那張宣紙，不知道姜雲究竟寫了什麼東西。\n　　僅僅一段話，就能讓許小剛態度前後一百八十度的轉變。\n　　只見許小剛小心翼翼的將這張宣紙收了起來，放進胸口之中，說道：「姐，我常說助人為樂，樂在其中……」\n　　姜雲看向許素問，笑著說道：「許姑娘，在下還想麻煩你一下。」\n　　聽姜雲要找她幫忙，許素問心裡反倒舒服起來。\n　　這傢伙進屋後，就把自己晾在一邊，總算想起來自己還在嗎？\n　　她作了幾分矜持，目光看向窗外，沉聲說道：「我和你很熟嗎，就要幫你的忙？」\n　　許小剛：「姐，姜雲又不是外人，你怎麼這般小氣。」\n　　許素問捏緊拳頭，回頭瞪了許小剛一眼，這個王八蛋！\n　　姜雲到底給他灌了什麼迷魂湯？\n　　姜雲尷尬的笑了一下，道：「在下要離開府城一趟，留姜巧巧獨自在家，實在是有些不放心，所以想讓她來這裡，陪你住幾日。」\n　　許素問心中微動，卻還是嘴硬：「哼，我可不幫你忙。」\n　　「不過我與巧巧那丫頭，頗為投緣，就算你不說我也想接她過來，陪我幾日。」\n　　姜雲臉上一喜：「當真？既然如此，那我就不算欠你人情了哈。」\n　　許小剛也在旁幫忙說道：「不算不算！」\n　　許素問拔出鋼刀：「都給我滾！！！」"
}