{
  "chapter_number_str": "37",
  "chapter_number": 37,
  "chapter_title": "我哥能成狀元",
  "content": "一直在旁，當做看客的姜雲，心中也隱隱有些不安。\n　　看許小剛，許素問和錢不愁往自己走了過來。\n　　「姐，你剛才為何要攔著我，我直接將蕭景元拿下……」\n　　許素問並未搭理許小剛的話，只是平靜的說道：「行了，此事不要再提了。」\n　　「上樓吃飯吧。」\n　　來到三樓，姜巧巧依舊乖巧的待在許素問的房間，只不過她趴在窗口，剛才下面的情況，她也都看見了。\n　　見眾人回來了，她便問道：「哥哥，剛才怎麼了？」\n　　「沒事，先吃飯，錢捕頭來了，加副碗筷。」\n　　眾人落座後，很快便將飯菜吃光。\n　　姜雲看著許素問，臉上帶著笑容，說道：「許姑娘，我還想麻煩你個事……」\n　　許素問仿佛猜到了姜雲想說什麼，目光落在姜巧巧身上，笑道：「巧巧，姐姐在南州府，也沒個親朋，要不你多陪姐姐一段時間。」\n　　旁邊的許小剛咳嗽了一聲：「姐，我還在呢。」\n　　許素問瞪了他一眼，他也就不說話了。\n　　姜巧巧聞言，急忙搖頭，說道：「我家裡還有很多活要幹呢，況且，住在這裡挺貴的吧。」\n　　她目光掃了一圈屋子，小聲道：「我聽說，這裡住上一天，要不少白銀呢。」\n　　錢不愁聞言，擺了擺手，笑呵呵的說道：「你放心，許大人他們住這，公款報銷，不花他們一分錢。」\n　　南蔓居為何定價如此高？\n　　因為接待來往的官吏，都是能報銷的，定價昂貴一些，人家也不在乎。\n　　許素問的心思縝密，也猜到姜巧巧在這裡，住不習慣，轉而說道：「那這樣吧，姐姐到你家，陪你住一段時間。」\n　　「好。」姜巧巧聞言，連連點頭。\n　　姜雲忍不住看向許素問，心中也奇怪，按理說，肅王府勾結妖邪，就算他們二人，勢單力薄，但也需要向上匯報吧？\n　　可許素問的態度，卻是對此事，聽之任之。\n　　天色也漸晚，許素問倒是很快收拾了行李，跟隨姜雲，姜巧巧，前往甲雲街。\n　　回到自家的破舊小院，姜巧巧明顯輕鬆了許多。\n　　南蔓居雖然奢侈，但姜巧巧心裡很清楚，那不是自己的生活，待著也不自在。\n　　一回到小院，姜巧巧便忙碌起來，劈柴，燒水。\n　　「許姐姐，你等一等，這天冷，我燒熱水燙腳。」\n　　姜雲從屋中，拿出兩個小凳，放在院子中，看著灶房中忙碌的姜巧巧，不禁感嘆：「姜丫頭，就不是能清閒下來的人。」\n　　許素問回頭看著，道：「那你呢？」\n　　姜雲微微一愣：「我？」\n　　許素問眼神銳利，詢問道：「我看過你的資料，姜雲，你在遇到我之前，就只是一個普通書生。」\n　　「每日和劉旭東等書生，混吃等死。」\n　　「前不久，掉入河中，大病一場，醒來後仿佛就變了一個人。」\n　　聽著許素問的質問，姜雲心裡也是微微一緊，難不成，被她看出什麼了？\n　　在她眼中，自己這樣的，恐怕是邪魔入體？或者叫奪舍。\n　　姜雲深吸了一口氣，微微張嘴，還在想如何解釋。\n　　許素問則淡然說道：「我明白，你一定是暗中得到了某種道門功法，且利用書生身份作掩護，暗中修煉。」\n　　「若不是被那邪祟騙去，走投無路之下，也不會輕易施展道術。」\n　　姜雲大鬆一口氣，趕緊承認：「啊對對對，沒想到被許姑娘猜中了，許姑娘果真聰明伶俐。」\n　　許素問淡然一笑：「我是什麼人？另外我得提醒你，京城之外的道門，都屬邪門歪道。」\n　　「一律被視為邪人。」\n　　姜雲沉吟片刻，依舊想不通，開口問道：「許姑娘，我倒是困惑，為何會有這樣古怪的規定呢？」\n　　「待在京城，就是道士，待在京城之外，便是邪人？」\n　　許素問抬頭，看著頭頂的星星，雙手放在膝上：「太具體的，我也不了解。」\n　　姜雲沉默片刻，道：「是不能說，還是不了解？」\n　　許素問淡淡一笑：「都一樣。」\n　　姜雲略作沉默後，問道：「我還有個問題，想問問許姑娘。」\n　　「你這一次來南州府，真正的目的，是肅王府？」\n　　聽到姜雲的話，許素問眼神微微一閃，有些吃驚，沉聲問道：「你為何會這樣認為？」\n　　「很簡單，你們錦衣衛若是發現王府勾結邪人，就算不管，最起碼也得上報。」姜雲頓了頓，說：「可你卻對此，毫無反應，所以我猜，你早就知道肅王府的情況。」\n　　「你答應過我，會幫我完成此行的真正目的。」許素問並未反駁姜雲的話。\n　　見自己猜中，姜雲心裡並沒有任何喜色，心裡反而嘆了口氣。\n　　那可是王府，在南州府頂天的大人物。\n　　從內心來說，他不想摻和這事，他就想安安穩穩修煉，然後賺點銀子。\n　　帶著姜巧巧，過更好的生活。\n　　不過眼下來看，這事還非摻和不可。\n　　畢竟唐晚芯那妖婦的唐府，是被自己幾人毀掉的。\n　　她心中，恐怕也懷恨在心。\n　　姜雲想著這些，笑道：「放心吧，我姜雲是個講信譽的人，答應你的事，自然會辦到。」\n　　很快，姜巧巧便燒好熱水，在屋裡，腳泡過熱水後，感覺渾身都暖和了許多。\n　　看著姜巧巧忙碌著，他拿出從錢不愁那裡，賺來的八十兩銀子，遞了過去：「巧巧，你看。」\n　　「哇，哥，你哪賺的這麼多錢。」姜巧巧趕緊擦掉手中的水漬，接過錢袋。\n　　還忍不住拿出一錠銀子，咬了一口。\n　　姜雲看姜巧巧開心的樣子，心裡也暗道，這一趟也算值得，說：「錢捕頭那裡賺來的，明天開始，你就不用出去縫補洗衣了，回頭還可以請個先生，教你讀書認字。」\n　　「不行，這些錢得攢著，不能亂花。」姜巧巧連連搖頭：「回頭你考取功名，還需要花錢呢。」\n　　姜巧巧認真的給姜雲分析：「衙役的活，始終不是長久之計，你畢竟是讀書人，還是得把精力，放在讀書上。」\n　　姜云：「可我不是讀書的那塊料。」\n　　旁邊的許素問，調笑道：「要不找錢捕頭打聽打聽，送多少銀子才能成秀才吧。」\n　　這句話，仿佛打開了姜巧巧的思路大門，她雙眼一亮：「對啊，只要錢夠多，我哥能成狀元！」"
}