{
  "chapter_number_str": "85",
  "chapter_number": 85,
  "chapter_title": "那能一樣嘛",
  "content": "鎮國公府。\n　　國公夫人陶月蘭，這兩日心情很是不錯，她發現女兒去了一趟南州府，跟變了一個人一般。\n　　以前就喜歡耍刀弄槍，每日便風風火火出門辦差，在家，也是練習武藝，天天找府裡的看守，切磋比武。\n　　哪有半分女兒姿態？\n　　否則，以他們國公府的權勢，多少權貴家庭，不得舔著上來提親？\n　　可許素問在京中，大名遠揚，年少時，許小剛時常和其他權貴子弟鬥嘴打架。\n　　往往打輸了回來，就哭鬧著找姐姐幫忙。\n　　許素問挨個找上門，把欺負許小剛的人，一一揍了一頓。\n　　京中，門當戶對的公子哥，誰沒被許素問揍過？\n　　提到娶她，腦袋搖得跟撥浪鼓似的。\n　　而給她介紹家境稍差的，許素問不想娶妻。\n　　可這個年代，父母之命媒妁之言，只要定下，就不是她能反悔的。\n　　她乾脆誰要來提這事，當天便上門，把對方公子給打上兩個耳光，並聲稱：「若是娶了自己，一天三頓打，自己掂量著辦。」\n　　能讓國公府考慮的家庭，雖然比不上國公府，但最起碼也是京中頗有名望的家庭。\n　　又不是窮得娶不起妻，誰敢招惹許素問啊。\n　　可現在，許素問竟和姜巧巧每日在後院，把國公府的衣服，收去縫補洗衣。\n　　許素問竟也幫著她，開始學了縫補，偶爾還在院中，跟姜巧巧學習刺繡。\n　　陶月蘭可太喜歡姜巧巧這孩子了，聰明懂事，還能讓許素問變成這樣。\n　　她也好奇，那姜雲是個怎樣的男子。\n　　她此刻，就站在許素問的閨院前，看著院子裡的倆人縫著衣服。\n　　陶月蘭滿臉笑容，管家吳馳則站在旁邊，皺眉說道：「其中不少衣服，都是我們下人的，夫人……讓小姐給我們縫衣，這可不妥啊。」\n　　陶月蘭瞪了吳馳一眼：「可別說這掃興的話，素問能有這愛好，已經不錯。」\n　　「改天請那姜雲到府上，好好做一頓飯，讓我看看，相貌如何。」\n　　吳馳在旁，知道夫人的心思，恭敬的說：「夫人，那姜雲長得眉清目秀，書生氣息十足，肯定能令夫人滿意，只是……」\n　　「只是什麼？」\n　　「他進京後，加入了錦衣衛，您也知道，老爺不喜歡錦衣衛的行事作風。」\n　　錦衣衛在京中，基本上是把能得罪的人，得罪光了。\n　　即便是鎮國公府這樣，錦衣衛不敢招惹的，也對其印象不好。\n　　陶月蘭聽聞此言，擺了擺手：「這是什麼話，老爺是討厭南鎮撫司那群監察百官的傢伙。」\n　　「他進的是東鎮撫司，跟這不沾邊。」\n　　「再說，咱們素問不也在錦衣衛嗎，倆人一起辦差，挺好。」\n　　吳馳聞言，倒是自知失言，倒忘了少爺小姐也在錦衣衛中。\n　　他尷尬一笑，說道：「夫人有理。」\n　　陶月蘭滿意說道：「真要娶了咱們素問，讓咱們老爺給他換到軍中便是。」\n　　「是是是。」吳馳連連點頭：「另外，這姜雲的家境，並不算好，在南州府……」\n　　吳馳說完以後，靜靜的等待著夫人的回答。\n　　這年頭，門當戶對很重要，稍差一些也行……\n　　陶月蘭緩緩說道：「身世清白，乾乾淨淨的也挺好。」\n　　姜雲的家境，對國公府來說，就是一窮二白。\n　　可只要心裡對人滿意了，啥看起來都能是優點。\n　　就在此刻，忽然，一道急促的腳步聲跑了過來。\n　　「娘！」\n　　「孩兒回來了！」\n　　「我在府裡，找了你許久，沒想到你在這呢。」\n　　看著許小剛急匆匆的跑回來，陶月蘭上下掃了他一眼：「你這回京好幾日了，都在外面廝混，也不知道回來看我？」\n　　「你這性子，就該改改，風風火火，出什麼大事了？這麼急？」\n　　許小剛沉聲說道：「孩兒在錦衣衛辦差，遇到些麻煩……」\n　　陶月蘭眉毛一皺，說道：「當初讓你進軍中，你嫌棄遠離京城，在邊疆看守日子太苦，非要加入錦衣衛。」\n　　「當時你父親便說過，朝中，權責分明，你在錦衣衛遇到任何麻煩，國公府都不會幫忙，你忘了？」\n　　「錦衣衛是陛下親衛，你們辦案，我們國公府插手，傳到陛下耳朵裡，算什麼事？」\n　　聽著母親的訓責，許小剛也知道有理，深吸了一口氣，說：「行吧，那我就不回衙門，惹那黴頭了。」\n　　「就是可惜姜雲，不知道能不能解決這個麻煩……」\n　　院子內的許素問，和陶月蘭，瞬間看向許小剛。\n　　陶月蘭急忙問：「姜雲有什麼麻煩？」\n　　許小剛簡單的將情況說出，聽完以後，陶月蘭雙眼一喜，說道：「姜雲這年紀輕輕，這麼大案子，都讓他審了？」\n　　「不錯不錯，前途無量。」\n　　隨後她皺眉起來：「這好不容易做個主審官，堂堂仁義學宮祭酒和弘真方丈，竟然跑去仗勢欺人，這怎行。」\n　　「不行，剛好你父親在京中。」\n　　「我得去找老爺，讓老爺去看看。」\n　　「怎能讓他們這樣欺負人。」\n　　看著陶月蘭著急離去，許小剛急忙說：「娘，您不是說咱們不好插手錦衣衛的事嗎？怎麼提到姜雲，你就……」\n　　「那能一樣嘛！」\n　　許小剛又道：「你知道父親在哪嗎？」\n　　「教紡司唄，還能在哪？」\n　　「娘，你等等我，我帶你去。」\n　　……\n　　東鎮撫司衙門，姜雲坐在上面，如坐針氈，如芒在背，如鯁在喉……\n　　這案子沒法審了。\n　　他開口詢問崔力元任何問題，崔力元的回答就是否認三連。\n　　「不知道。」\n　　「聽不懂。」\n　　「與我無關。」\n　　姜雲的目光，忍不住朝弘真方丈看去。\n　　弘真方丈臉上帶著淡淡的笑容，目光也直勾勾的盯著姜雲。\n　　這雙眼睛的意思也很明顯，不管你怎麼審，但這事都不能和佛門有關。\n　　他又扭頭看向夏祭酒。\n　　夏祭酒的眼神，也盯著姜雲，仿佛在說：你差不多得了，老夫在這裡陪你坐這麼久，已經很不耐煩了，你趕緊放人。\n　　動刑，動不得，對方咬死不開口。\n　　就這樣，大堂內，沉默良久。\n　　許小剛那傢伙，聲稱去找家裡人幫忙，該不會是藉機溜了吧。\n　　這傢伙……\n　　就在場面一度僵下時。\n　　大堂外傳來許小剛的聲音：「再加一把椅子！」\n　　眾人紛紛朝外面看去，不少錦衣衛看到許小剛身旁，站著一位面色剛毅的中年人。\n　　不少錦衣衛心裡一驚。\n　　忍不住低聲，竊竊私語。\n　　「鎮國公怎麼來了。」"
}