{
  "chapter_number_str": "81",
  "chapter_number": 81,
  "chapter_title": "劉不復",
  "content": "錦衣衛衙門內，姜雲此刻，正坐在一間偏廳內休息，韋懷安也在旁邊，手中還拿著一個黑色布袋。\n　　「這是十七斤黃金，姜老弟你收好。」\n　　韋懷安肉疼的看著這足足十七斤黃金。\n　　這可是足足一千七百兩白銀啊！\n　　在內城，也能買下一座三進院了。\n　　說到這，韋懷安臉上，帶著幾分猶豫，還是說：「姜老弟，是這樣，最近我想要再進步一下，急缺一點銀子。」\n　　「韋大人需要借多少？」姜雲笑著問。\n　　韋懷安伸出兩根手指：「借我二百兩就行，利息你就按十釐算。」\n　　姜雲從袋子裡，大概取出兩斤黃金：「韋大人瞧你說的，什麼利息不利息，等老哥您成了百戶，我說不定還得在你手底下辦差。」\n　　接過兩斤黃金，韋懷安心裡頓時鬆了一口氣，道：「對了，聽說你最近在查長心寺的案子？有眉目了嗎？」\n　　就在此時，許小剛快步跑進來，手中拿著一份檔案：「姜雲，我找到了。」\n　　他坐到姜雲身邊，看了一眼韋懷安，一邊將手裡的資料遞給姜雲，一邊說：「這人叫崔力元，是儒家仁義學宮的授課老師。」\n　　「整個京城，儒家六品境的高手，就他一人居住在外城。」\n　　「且居住地，距離長心寺僅三裡地。」\n　　姜雲看著資料，疑惑問道：「他為何會居住外城？」\n　　「仁義學宮的老師，正常來說都會居住在學宮後方的親屬院，可他聲稱，父母年事已高，親友都在外城，不願搬到內城。」\n　　「他為了照顧父母，便居於外城，還被學宮稱為忠孝有義。」\n　　聽著這些，旁邊的韋懷安，摸了摸後腦勺：「你們不是在查長心寺鬧鬼案嗎，怎麼調查到學宮儒師上了。」\n　　「韋大人，是這樣的。」姜雲很快將事情解釋了一遍。\n　　聽完，韋懷安微微皺眉，提醒二人：「姜雲，許小剛，我得提醒你們一下，若只是尋常案件，即便是六品儒師，我們錦衣衛捉，也就捉了。」\n　　「可這案子……」\n　　「仁義學宮肯定要保他的，否則學宮老師，做出如此姦淫婦女之事，一旦傳出，對學宮的名聲影響極大。」\n　　「你倆沒有鐵證的話，是拿不下他的。」\n　　許小剛咧嘴一笑：「我這就去找千戶要緝拿文書，帶回詔獄，我就不信他不認罪。」\n　　姜雲卻是讓許小剛且慢，目光看向韋懷安：「韋大人辦案多年，有什麼建議嗎？」\n　　韋懷安掂了掂手中的兩斤黃金，隨後說：「你們去找楊千戶，他聽說此事涉及到學宮，他肯定高興，這是大案，若是辦下來了，他賞賜可不少。」\n　　「若是辦砸了，也有你倆扛著，千戶大人最多向上面聲稱管教不力。」\n　　聽聞此言，姜雲也皺眉，覺得此事有些棘手。\n　　韋懷安可是老油條，呵呵一笑，道：「此案裡面，那位御史大人，可是出了名的清正廉潔，可是讓人欽佩。」\n　　「這件案子得從上面走。」\n　　「不能從下面查。」\n　　說著，他拍了拍姜雲的肩膀，大步離開。\n　　聽了提醒，姜雲微微眯起眼，聽懂了韋懷安的暗示。\n　　「那位御史大人，家住在何處？」姜雲回頭，看向許小剛。\n　　此次，姜雲倒是跟著許小剛，領了一套錦衣衛的差服，衣服倒是更好合身，還給了一柄繡春刀。\n　　這繡春刀上面，遍布花紋，倒是漂亮得很。\n　　俗話說，人靠人靠衣裝馬靠鞍。\n　　二人穿著飛魚服，再次行走在大街上後，路上的行人，看兩人的眼神，都不一樣了。\n　　三分敬，七分怕。\n　　雖然說大多數老百姓，事實上都沒資格被錦衣衛抓，但也不妨礙錦衣衛的兇名在外。\n　　多少說書先生，故事裡，錦衣衛可都是兇名赫赫，什麼抄家滅門，關進詔獄屈打成招，栽贓陷害……\n　　錦衣衛內部，對這些說書先生的故事，也頗為惱怒。\n　　因為他們說的都是真的。\n　　但也沒抓這些說書先生，有時候兇名在外，行事反而更加方便。\n　　「這位御史大人，叫劉不復，雖然只是監察御史，正七品的官職，但近來很受陛下的看重，性格也頗為剛烈，待會到了府上，咱們可別惹惱了他。」許小剛低聲對姜雲說著。\n　　姜雲點了點頭。\n　　這位御史大人，住得倒是很偏，是一個破落小院，看樣子，和自己在南州府的姜家小院，倒是有些異曲同工之妙。\n　　且靠近外城。\n　　從這裡上朝，恐怕得提前走上接近一個時辰，才能到達皇城。\n　　看著土坯圍牆，姜雲心中倒是信了這位劉御史是位清官。\n　　也難怪朝堂之上，罵皇帝陛下都不被貶黜。\n　　大周朝堂，想找到一位清官，太難了。\n　　這不得當寶貝供起來？\n　　兩人走進院子，姜雲大聲的說道：「劉御史大人在嗎？」\n　　小院內，也就只是一間平房，很快，門咯吱一聲打開，一位身穿白色長袍，四十歲出頭的官員，從裡面走出。\n　　劉不復看了一眼院外站的兩位錦衣衛，眉毛微微皺了一下，露出幾分不快。\n　　大周朝堂的官員，沒有多少喜歡錦衣衛的，特別是劉不復這樣的傳統文官。\n　　若是其他官員，被人錦衣衛找上門來，心裡都是要咯噔一聲，惴惴不安。\n　　即便心裡不喜，臉上也是擠出笑容，客客氣氣。\n　　畢竟錦衣衛代表著皇帝陛下，對錦衣衛不敬，就是對陛下不敬。\n　　但劉不復不同，他都當著面罵皇上陛下了，錦衣衛算個啥。\n　　更何況他身正不怕影子斜，乾淨利落。\n　　「兩位到此，有什麼事？」劉不復皺眉問道。\n　　姜雲笑著說道：「在下名叫姜雲，這次來找劉大人，是為了長心寺的案子，我們有了線索，興許能找到真兇，為劉大人的夫人，洗刷冤屈。」\n　　劉不復聞言，雙眼流露出怒意，在院子中翻找一番，拿起一旁的柴火，就朝兩人丟來。\n　　「給我滾出去。」\n　　姜雲和許小剛趕緊躲開丟來的柴火。\n　　劉不復怒意不減，罵道：「你們這群錦衣衛又捉了個人頂罪？然後屈打成招，對吧。」\n　　「若是僅為了洗刷本官夫人清白，就殘害無辜良人，這冤屈不洗也罷。」"
}