{
  "chapter_number_str": "12",
  "chapter_number": 12,
  "chapter_title": "我現在火氣很大",
  "content": "陰冷幽暗的小屋，渾身透露著陰冷氣息的老婦人，半婁著身體，身體僵硬，心中焦急，不斷念叨著各式咒語。\n　　想將身體的詭異解除。\n　　可她使出渾身解數，都不能將身體的定身之咒解掉。\n　　她心中明白，遇上高人了！\n　　突然，她的身體，感覺到一股巨力，虛空中，仿佛有著一張無形的大手，死死捏住自己。\n　　一股巨力襲來，轟的一聲，倒飛而出，狠狠的砸在身後的牆上。\n　　隨後，小屋內，她的身體，四處亂撞，將屋內的桌椅，瓶罐，砸得細碎。\n　　她此刻，頭髮散亂，額頭也被撞破，血流不止，她急忙大聲求饒：「在下錯了，在下錯了，何方高人，放過在下一馬吧。」\n　　可回應她的，是更狠的撞擊。\n　　砸了不知多久。\n　　老婦人被撞得七葷八素，神志不清，嘴裡也不斷有鮮血流淌而出。\n　　終於，撞擊停下了，老婦人總算是鬆了一口氣。\n　　可突然，她抬起右手，抽了自己一個耳光。\n　　左手右手不斷翻轉，跟電風扇一樣的抽打著臉頰。\n　　然後邁開雙腿，朝一堵牆壁走了過去。\n　　轟的一聲，她將牆壁給撞碎，繼續大步往前走。\n　　隨後又將院子的牆壁撞碎。\n　　來到了車水馬龍的大街上。\n　　……\n　　陰暗幽冷的地牢內，姜雲正擺弄著手中的紙人，用著紙人，抽打著自己的臉頰，控制紙人往外走去。\n　　錢不愁也看出一些門道，指著紙人，問道：「這就是剛才控制我的傢伙？」\n　　「現在被你控住了？」\n　　「快給老哥玩一玩。」\n　　錢不愁剛才被折騰成那樣，雙眼冒著火光，咬牙切齒。\n　　姜雲操控著小人，走了許久，這才停下，然後將紙人，雙手舉過頭頂，比了個愛心。\n　　姜雲開口說道：「隔空控人術，距離在三裡之內才有效果，這人應該就在府衙附近。」\n　　「我控制著它，或許已經走到大街上了。」\n　　「就算沒在大街，應該也鬧出不小的動靜。」\n　　「帶人去街上，先捉回來。」\n　　此時，二人的鬼打牆，也已經破除，牢房中，不斷傳來那些捕快抽打犯人的聲音。\n　　「都他媽給我停下。」錢不愁大聲吼道。\n　　各個牢房，正努力工作的捕快，探出頭來，他們看到雙眼都快噴出火光的錢不愁，心裡也不禁暗道，捕頭這是咋了。\n　　「跟老子去抓個人，回來以後，給我好好伺候！」\n　　姜雲也跟隨一起，一行人，浩浩蕩蕩的往府衙外趕去。\n　　八匹快馬，在府城的街道上疾馳。\n　　「駕。」\n　　「駕。」\n　　「都給老子滾開。」\n　　錢捕頭騎著快馬，兇神惡煞的大吼。\n　　街道上的行人，匆匆躲避。\n　　姜雲，則抱著錢捕頭的粗腰，被顛得個七葷八素。\n　　此時，姜雲腦海裡也只有一個念頭，得空了，真得學學騎馬。\n　　一條繁華的街道上，遠遠的，姜雲便看到了一個手舉愛心的人，站在街上。\n　　「籲！」\n　　七八匹快馬，在老婦人身邊停下。\n　　此時，老婦人衣衫襤褸，頭髮散亂，滿臉血漬，狼狽不堪。\n　　最關鍵的是，她臉已經被打得紅腫，看不清容貌。\n　　她已經站在這裡，足足一刻鐘的時間。\n　　不少路人，也駐足圍觀。\n　　「就是這個豬頭？」錢不愁雙眼快要噴出火來，恨不得拔刀上去，給這老婦人給宰了。\n　　可看到旁邊的府邸，以及府邸牆壁上的大洞，錢不愁的眉毛頓時皺起來幾分。\n　　「咋了？」\n　　下馬後的姜雲，看錢不愁的神態，也看向這座宅邸。\n　　看樣子，這就是老婦人的藏身之地。\n　　錢不愁壓低聲音，小聲說道：「這是夏爺的宅邸。」\n　　錢不愁乃是南州府的捕頭，雖然沒有正式編制，不算官。\n　　但也是南州府少有，握有實權的人，身份可不低。\n　　能讓他這樣忌憚的人，不多。\n　　「夏爺？」姜雲下意識的問：「夏令先？」\n　　這個名字，他倒是有點印象，彭三被許素問殺死前，提過這個人。\n　　姜雲倒是記得，好像聽彭三說，這個夏令先是南州府前知府。\n　　在當地，也的確算是響噹噹的大人物。\n　　也不是錢不愁敢輕易招惹的。\n　　念及此處，姜雲眉毛一皺，難道說，躲藏在府衙內的邪祟，和這個夏令先有關？\n　　「給我抓了！」錢不愁指著那個無法動彈的老婦人下令。\n　　也就在這時，宅邸的破洞後面，走出一個管家模樣的人，笑容滿面：「錢捕頭，您老人家怎麼來了，這位是夏老爺的客人。」\n　　管家心裡也覺得奇怪，下人突然傳來消息，說出了事。\n　　夏令先請來的貴客，突然大發神威，接連撞碎好幾道牆壁。\n　　不少下人，包括管家心裡都清楚，這位貴客，是夏老爺請來的能人異士，能耐非凡。\n　　可看她接連在牆壁上，撞出幾個大洞，還是不禁感嘆，果然是能人異士。\n　　他們本以為貴客是在修煉什麼功法，不敢輕易打擾。\n　　沒想到錢捕頭突然跑來抓人。\n　　「胡管家，在下並非不給夏老爺面子，這人涉嫌一樁要案，需要帶回去審一審。」\n　　胡管家聞言眼皮抖了抖，也明白錢不愁這傢伙的尿性。\n　　隨後笑呵呵的從衣袖中，摸出一張銀票，低聲說道：「這是五十兩銀子。」\n　　錢不愁想著剛才自己的遭遇，冷聲說道：「我現在火氣很大！！」\n　　胡管家咬牙，又摸出一張銀票：「再給錢捕頭五十兩銀子，喝喝茶，降降火。」\n　　錢不愁撇了一眼銀票，有些心動，忍不住扭頭看了一眼姜雲，自己也有些沒了主意。\n　　結果卻發現，姜雲正抬頭看著天，望著雲，仿佛此事和自己無關。\n　　錢不愁深吸了一口氣，接過了兩張銀票。\n　　見錢不愁收了錢，胡管家這才鬆了一口氣，說道：「辛苦幾位跑一趟，回頭我家老爺……」\n　　「抓人。」錢不愁突然大聲說道。\n　　那些捕快當然也知道夏令先是什麼人，一個個不敢動手。\n　　錢不愁掃了他們一眼：「不敢動手，就把這身衣服脫了，明天也不用到衙門當差了。」\n　　捕快們互相張望一番後，這才走上前抓人。\n　　胡管家一愣：「錢不愁，你做什麼，銀票你也收了。」\n　　「錢我要收，人我也要抓！」錢不愁冷聲說道。\n　　他也是想明白了，人肯定是要抓的，否則沒法跟許素問交差。\n　　一個是過氣知府。\n　　另一個是京城來的大人物。\n　　怎麼選，他還是拎得清的。"
}