{
  "chapter_number_str": "22",
  "chapter_number": 22,
  "chapter_title": "雷公助我！",
  "content": "頭頂樹木的樹葉中，暗藏好的一根根被削尖的的木刺，飛射下來。\n　　好在姜雲提前告知，讓她心中有了防範，加上她身手不俗。\n　　她朝著一旁，翻滾倒地，往地上一滾。\n　　這才順利躲過這些鋒利木刺，然後……\n　　砰的一聲，她又掉進了一個坑中。\n　　追殺她的飛舞蠅蟲，瞬間朝這坑洞中飛去。\n　　坑洞狹窄，逃無可逃。\n　　還好姜雲提前給她畫好了符籙在掌心：「天地無極，乾坤借法！」\n　　轟。\n　　一道巨大的雷電，從坑洞內往外發出。\n　　將襲向許素問的蠅蟲，轟得潰散。\n　　許素問有些狼狽的從坑洞中爬了上來，目光幽怨的看向姜雲，咬牙說道：「王八蛋，你這些陷阱，是專門給我做的嗎？」\n　　姜雲也無奈，這三個邪人，進來以後，就站在原地不動，自己也沒辦法啊。\n　　「大哥，剛才那姑娘使用的，是道法？」一個邪人，低聲的向楊前提醒。\n　　楊前當然也看到了那道雷電，心中也升起幾分不安的預感。\n　　「趕緊殺了那個書生，給四妹報仇，然後撤走。」\n　　他們能夠在朝廷的追捕中，活到今日，是有原因的。\n　　事實上，他們得到的消息是，鬼婆死在了一位錦衣衛和書生手中。\n　　然後錦衣衛的事，他們三人，誰也沒提，更不可能去找一位錦衣衛報仇。\n　　只能來殺了這書生洩憤。\n　　三人不敢過多拖延時間，朝著姜雲便迅速襲去。\n　　許素問還剛從坑洞中爬上來，想要搭救，是來不及的。\n　　不過許素問雙眼微微閃爍，倒是有些期待姜雲出手了。\n　　她心裡忍不住暗想，雖然不知道原因，但姜雲一直隱藏著自己的真正實力。\n　　如今三個邪人襲向他，總能逼他出手了吧？\n　　在許素問看來，姜雲的實力絕對不弱，甚至遠勝於她。\n　　而此時，姜雲一臉淡定的站在原地，讓許素問這個想法，更加篤定。\n　　姜雲在原地紋絲不動，心中甚至還有點小期待。\n　　總算衝自己來了，他面前有著一個大坑！\n　　可算沒白挖啊。\n　　忽然間，一柄劍，從夜空中襲來。\n　　嗖的一聲，插在了邪人和姜雲的中間。\n　　楊前三人，停下腳步，瞳孔微微一縮，朝著劍來的方向看去：「什麼人？」\n　　「世事無常夢易驚，浮雲聚散總難明。人生若得長閒在，不問前程不問名。」\n　　旁邊的屋簷上，許小剛不知何時，站在了那裡，正背著手，念誦詩詞。\n　　「京城許無常在此。」\n　　看著下方三人，滿臉驚愕的表情，許小剛心中暗爽，剛想翻身進入院子。\n　　可想著院內的陷阱，有些投鼠忌器，思來想去，輕身躍起，朝姜雲前面落去。\n　　在他看來，姜雲都站在這裡，總沒有坑了吧。\n　　砰的一聲。\n　　又摔出一個大坑。\n　　「疼死我了。」許小剛黑著臉，慢慢從坑裡爬了上來：「這裡為何也有坑？」\n　　姜云：「你以為我為什麼一直站在這裡不動？」\n　　「我院子裡的陷阱，都要讓你們兩姐弟給嚯嚯完了。」\n　　從這三個邪人進來以後，姜雲就沒動過，正是這個原因。\n　　而遠處的許素問，也眉毛皺起，好不容易要看到姜雲出手了，這臭小子，搗什麼亂啊。\n　　楊前鬆了口氣，看著許小剛狼狽不堪的模樣，還以為來了個高手呢。\n　　看樣子，也不過如此。\n　　此刻，黑雲壓頂，一朵雷雲，慢慢接近，姜雲看到雷雲，心中一動。\n　　許小剛整理好衣服後，拔出地上的長劍開口：「你們三人，是一個一個上來送死，還是一起來？」\n　　「好狂的口氣。」\n　　很快，許小剛衝上前去，他的劍很快。\n　　打得這三個邪人，節節敗退。\n　　可和剛才的許素問相同的是，不管如何襲向三人，三人的傷口，都能迅速癒合。\n　　「就這點能耐嗎？」楊前冷聲問道。\n　　許小剛也暗道不妙，普通刀劍劈出的傷口，傷不到這三個邪人。\n　　「天地無極，乾坤借法！」\n　　遠處傳來了許素問的聲音，一道強大的掌心雷電，轟的一聲，打在了其中一個邪人的腹部。\n　　竟直接將邪人攔腰轟成兩截。\n　　可這邪人的身體中，沒有絲毫的血肉，取而代之的，是無盡蠱蟲。\n　　蠱蟲蠕動，傷勢，竟迅速癒合起來。\n　　許素問眉毛緊緊皺起，難怪這夥邪人，被朝廷抓捕多年，都能順利逃脫。\n　　嚴格意義上來說，他們已經不是人了。\n　　而是將自己練成了蠱人。\n　　「哈哈哈哈。」許小剛大聲笑了起來，看著眼前三位邪人：「倒是有趣。」\n　　「看樣子，不得不讓我使用出我的絕學劍法……」\n　　許小剛心中暗道，一旦使用自己壓箱底的絕學，必然能將這三個邪人斬殺。\n　　裝逼的氣氛，也能拉到最高潮。\n　　爽！\n　　可就在許小剛話音剛落下。\n　　雷雲，已經來到南州府的上方，雷雲之中，閃電不斷閃爍，仿佛擠壓著千萬雷霆之力，無處傾瀉。\n　　轟隆隆……\n　　雷雲一陣閃爍，電光之下，所有人都看到，姜雲不知何時，已經借住木梯，攀爬到了屋頂。\n　　小心翼翼的來到了那根鐵棍旁。\n　　姜雲今日觀過天象，知道或許晚上會有雨，所以提前安了一根鐵棍。\n　　這當然不是什麼避雷針。\n　　準確來說，這是引雷針。\n　　頭頂雷鳴不斷，狂風大作。\n　　姜雲抬頭望去，隨後掐訣，開口念道：「急若伐壇破廟了，事須吸炁便收兵。想見五方雷部眾，乘雲來合我身形。」\n　　「會雷神咒！」\n　　隨後，一道微弱的法力，朝天上的雷雲射去。\n　　天上的龐大雷雲，電光閃爍，轟鳴。\n　　院中的楊前和另外兩個邪人，瞬間感覺到了一股極大的威壓。\n　　仿佛頭頂的那萬千雷霆之力，將要傾瀉而下。\n　　他們三人互相對視一眼後，臉色大變。\n　　「走！」\n　　可已經來不及了！\n　　姜雲右手掐決，朝天一指：「雷公助我！」\n　　轟！\n　　瞬間，一道龐大的雷電，狠狠的轟在這根鐵棍上。\n　　雷霆之力順著鐵棍，傳遞到了姜雲的身體之中。\n　　姜雲頭髮被電得瞬間立了起來，渾身閃爍電光，猶如雷神降世，威壓四散。\n　　許小剛看向姜雲，腦海中只有一個念頭。\n　　完了，自己辛辛苦苦鋪墊一整晚，逼要被他裝了。"
}