{
  "chapter_number_str": "87",
  "chapter_number": 87,
  "chapter_title": "給你請功",
  "content": "東鎮撫司的詔獄，就在後院，是一間封閉嚴密的房屋。\n　　牆壁是由堅硬鋼鐵建造，裡面寬闊，分為許多牢房，而正中央，則有許多數不勝數的刑具。\n　　每一件刑具上，都還殘留著血斑，看起來恐怖駭人。\n　　此刻，崔力元被綁在一根鐵柱上。\n　　鐵鏈纏繞之下，崔力元心態已經趨近崩潰，原本以為夏祭酒出面，自己必然會安然無事。\n　　可突然冒出來個弘真方丈。\n　　又來一個鎮國公……\n　　這案子，卻是越來越大了。\n　　他知道錦衣衛的手段，這裡就是人間煉獄，有著各種各樣數不勝數，讓人生不如死的折磨。\n　　崔力元知道，一旦開始動刑，自己是扛不住的。\n　　他雙腿有些發顫。\n　　可就在這時，那位主審管錦衣衛，竟然走了進來，讓其他錦衣衛都退了出去。\n　　隨後姜雲來到他面前，臉上帶著笑容，說道：「崔力元，接下來的談話，只有你知我知，所以我想和你談談……」\n　　崔力元本已經處在絕望的邊緣，聽到姜雲的話，慢慢抬起頭，眼神中，帶著幾分困惑：「你想和我談什麼？」\n　　姜雲警惕的朝著四周看了一眼，沉聲道：「這件案子，我是主審官，怎麼判，是我說了算，你明白嗎？」\n　　「你這是……」\n　　姜雲壓低聲音，小聲的說道：「在下是讀書人，已考取秀才功名，仰望仁義學宮許久，在下想要幫你。」\n　　聽聞此言，崔力元皺眉起來，帶著警惕：「你想幫我？」\n　　姜雲沉聲說道：「一來，我仰望仁義學宮許久，二來，我不想叛你的案子。」\n　　「我只是個普通小錦衣衛，真要將你給判了，恐怕得將仁義學宮的人，得罪光。」\n　　「以後我還怎麼在京城混？」\n　　「咱們錦衣衛這麼多人，為何偏偏讓我一個初來乍到的小錦衣衛審案？」\n　　崔力元聽聞此言，如同抓住了救命稻草，連連點頭，說道：「沒錯，小兄弟，你得想清楚，我同窗，同僚眾多，我出了事，他們不會放過你。」\n　　「只要你幫了我，後面必有重謝。」\n　　姜雲點了點頭，拍了拍崔力元的肩膀，道：「事成以後，我還希望崔儒師能幫我加入仁義學宮，這錦衣衛，我怕是待不下去了。」\n　　「另外，我還要三百兩銀子。」\n　　崔力元聽到姜雲有所求，眯起雙眼，淡淡笑了起來，點頭答應：「這是小事，小兄弟放心，到了仁義學宮，我親自教導於你。」\n　　「那我在這裡，就先謝過崔儒師了。」姜雲感嘆：「只是崔儒師你糊塗啊，教坊司這麼多姑娘，你為何要去碰長心寺那些女子。」\n　　「好在我是主審官，回頭我想辦法去抓兩隻鬼邪，丟到長心寺附近，抓了就能結案。」\n　　崔力元聞言，看了一眼，屋內只有自己和姜雲兩人，也心生感嘆：「哎，我也沒想到，其中竟能有一個御史夫人，否則，事情哪能鬧到如此大，哎。」\n　　聽聞此言，姜雲臉上露出笑容，沉聲提醒：「崔儒師，我先告辭，待會錦衣衛的同僚進來，恐怕要對你嚴刑拷打一番，做做戲。」\n　　「你千萬不要開口，不要承認，明白嗎？」\n　　崔力元點頭，感激的看著姜云：「放心，我心裡有數。」\n　　……\n　　大堂之中，聽著許小剛手中，傳音符而來的對話。\n　　夏博然祭酒的臉色，已經難看到了極點，真是這廝幹的！\n　　堂堂仁義學宮儒師，竟用化外身之術，姦淫婦女！\n　　還逼得一位御史夫人自盡！\n　　許鼎武看了夏博然一眼，淡淡笑道：「夏祭酒，你們仁義學宮，仁義二字，怕是得改個名字了。」\n　　姜雲此時，也回到審案大堂，目光也看向夏博然：「祭酒大人，剛才的話，您應該聽見了？」\n　　夏博然閉上雙眼，深吸了一口氣，說道：「他不是我仁義學宮的人……」\n　　「最起碼從現在這一刻開始，不是了。」\n　　「你們錦衣衛想怎麼處置，隨意。」\n　　如此多人都聽到了崔力元的話，他也幫不了這廝了。\n　　說完，他大手一揮，大步離去。\n　　「阿彌陀佛，真兇找到，總算可以為我佛門之地，洗清冤屈。」弘真和尚臉上，倒是沒有喜悲，淡然起身離去。\n　　姜雲則快步上前，來到許鼎武面前雙手作揖，感謝道：「多謝伯父前來幫忙……」\n　　若不是許鼎武前來，光是把崔力元押到詔獄這一步，都不可能。\n　　許鼎武倒是眯起雙眼，認真打量了一下姜雲，隨後哈哈一笑，說道：「好小子，不錯。」\n　　說完，大手一揮，大大咧咧的離去。\n　　在場眾多錦衣衛，也都饒有興趣的看著姜雲。\n　　很快，佛寺鬧鬼案破獲的消息，傳到了楊流年和周奕兩位千戶耳朵裡。\n　　一瞬間，楊流年也不抓城外盜匪了。\n　　周奕千戶，也不思念父親母親了。\n　　都回了錦衣衛衙門。\n　　楊流年的書房之中。\n　　楊流年手中，拿著一份卷宗，上面詳細的記錄著破案過程。\n　　姜雲和許小剛站在他前面。\n　　「不錯，不錯。」楊流年滿意的看著卷宗審案過程，忍不住誇道：「鐵證如山，案子算是破了。」\n　　「你做得不錯，姜雲。」楊流年看向他：「從今天開始，你就正式是咱們錦衣衛的人了，先跟在韋總旗下面辦差吧。」\n　　「是，多謝大人。」姜雲恭敬的點頭。\n　　「至於許小剛，跟隨破案，也有功。」\n　　「等著，我立馬去找指揮使大人，給你們二人請功。」\n　　楊流年雙眼一亮，這件大案是自己手下的人破的。\n　　東鎮撫司，鎮撫使的職位，已經空缺很久，他和周奕都盯著呢。\n　　他匆匆離去，來到指揮使大人的面前。\n　　「大人，聽聞劉不復那瘋狗，在朝堂之上辱罵於你。」\n　　「在下哪能讓大人您如此受辱，我為了破獲此案，可謂是煞費苦心，立馬調集人手，抓捕崔力元。」\n　　「然後展開審問。」\n　　「當然，功勞也不全是卑職一個人的。」\n　　「還有指揮使大人您平時教導有方，跟在你身邊，學習良多，才能短時間內，立馬破獲此案。」\n　　指揮使大人看著卷宗，很滿意：「不錯，我去陛下面前，給你請功。」\n　　指揮使大人大喜，立馬進宮。\n　　「陛下，在下知曉您對此案重視，回去以後，立馬調集人手，抓捕崔力元，展開審問。」\n　　「當然，能如此快破獲此案，全因陛下您平日裡英明神武，決斷非凡，在下在旁，偷學一點皮毛，才能如此迅速破案……」"
}