{
  "chapter_number_str": "41",
  "chapter_number": 41,
  "chapter_title": "皇族的心（求追讀）",
  "content": "肅王府，陰暗的地牢，裡面充斥著濃烈刺鼻的血腥味。\n　　姜雲被綁在案板上，手腳被繩子給束縛住。\n　　無論如何掙扎，都動彈不得。\n　　姜雲躺在上面，眼神的餘光，朝周圍的瓶瓶罐罐看去。\n　　這罐子裡面裝著綠色液體，裡面則是鮮紅的心臟，胃等器官。\n　　姜雲心中猛跳，想要儘快恢復體內的法力，可來不及了。\n　　地牢的上方，傳來咯吱一聲脆響，腳步聲緩緩襲來。\n　　唐晚芯穿著一身紅色長衫，原本這件衣服，應該是白色。\n　　衣服上的血漬，已經乾涸凝固。\n　　「姜雲。」\n　　唐晚芯來到案板前，撕開他的上衣，修長的手指，在姜雲的胸膛滑動。\n　　「你前幾日，毀掉唐府時，萬萬沒有想到，會落在我的手中吧。」\n　　唐晚芯雙眼綻放著精光，美麗的臉龐上，帶著幾份病態，她伸出舌頭，舔了舔嘴唇，冷聲說道：「我相信，你的心臟，肯定能有用。」\n　　心臟？\n　　姜雲深吸了一口氣，撇了一眼地牢內的情況，開口問道：「你抓這麼多人，就是為了給肅王爺換一顆心臟？」\n　　唐晚芯冷聲說道：「你怎麼知道？」\n　　姜雲深吸了一口氣，腦海中思考著：「我看過你的造畜雜記，裡面記錄了你很多實驗。」\n　　唐晚芯伸手，拿出一柄鋒利的小刀，落在姜雲的胸膛上，緩緩說道：「是麼，那你應該也明白，自己的下場是什麼。」\n　　姜雲沉聲說道：「無非就是挖開我的心臟，然後換給肅王爺。」\n　　「沒錯，看樣子你很清楚自己的下場啊。」\n　　唐晚芯已經有些迫不及待的要動手了。\n　　她要劃開姜雲的胸膛，好好的欣賞那顆心臟。\n　　姜雲閉上雙眼，沉聲說道：「你這樣做，肅王爺一樣活不了，你依舊是失敗。」\n　　「我猜，你若是不能順利讓肅王爺活命，你也會死，對吧？」\n　　唐晚芯聞言，冷哼一聲：「你卻是小看我了，我自從走上造畜之法這條路，就已經不怕死亡。」\n　　「世人都言造畜乃是邪惡之法，我要證明給世人看，這乃是救世洪福的大法！」\n　　看唐晚芯抬起手，那柄鋒利的小刀，就要往胸口劃來。\n　　姜雲大聲喊道：「你不會成功，因為人和人之間的器官，會有排斥反應！」\n　　「我猜，你換器官的那些人，臨死前的症狀，發熱、出血、感染臟器功能衰竭。」\n　　姜雲說完，閉上雙眼，他也只能祈求這些話，能夠保住自己的性命。\n　　良久，胸膛都沒有傳來疼痛感。\n　　姜雲慢慢睜開雙眼，看到唐晚芯的手，依舊舉起，她吃驚的看著姜雲，眼神中，帶著幾份困惑。\n　　「排斥反應？臟器功能衰竭？」\n　　這些詞彙，唐晚芯從未聽說過，她雙眼變得冰冷幾分，沉聲說道：「繼續說。」\n　　繼續說個嘚啊。\n　　姜雲前世是道士，又不是醫生，只是隱約聽說過排異反應。\n　　太詳細的東西，他也說不上來。\n　　姜雲只能深吸一口氣道：「簡單點來說，人是由細胞組成的，將其他人的器官放進身體，雙方的細胞會互相產生排斥。」\n　　唐晚芯震驚的盯著姜雲，冷聲問道：「你也對造畜之法，有研究？」\n　　「略懂一點。」\n　　唐晚芯雙眼帶著熱絡，問道：「那你所說的排斥反應，該如何化解呢？」\n　　姜雲閉上雙眼，淡淡的說道：「你該不會讓我躺在案板上，給你慢慢解答吧？」\n　　「不好意思，我不可能放了你。」\n　　唐晚芯雖然對姜雲口中的東西感興趣，但也不至於聽了姜雲的三言兩語，就信以為真。\n　　她也不知道姜雲所說的東西，是不是真的，開口說道：「除非，你能證明所說的東西，是真的。」\n　　姜雲深吸了一口氣，說：「我沒法證明，這東西，嚴格意義上來說，屬於醫學的範疇。」\n　　「醫學？」唐晚芯雙眼微微一亮，說道：「你也不認為這是邪術，對吧？」\n　　「當然不是……」姜雲被她的雙眼盯得發毛，順著她的心意說道：「你其實就是研究得太超前了。」\n　　「若是本本分分，一步步研究醫術，說不定成就不可限量。」\n　　這倒是姜雲內心的實話。\n　　要知道，換內臟的手術，即便是在前世醫學已經如此發達，危險性也是極高。\n　　更有著諸多變數。\n　　在這樣一個古代封建王朝。\n　　醫學發展好一些的地方，便是抓取中藥。\n　　稍微偏僻一些的，更是直接跳大神。\n　　這種環境下，唐晚芯直接跳到內臟移植。\n　　這步子跨得未免有些太大了。\n　　就跟別人還在怎麼研究放孔明燈上天。\n　　她直接想研究火箭上月球。\n　　這不鬧著玩嗎。\n　　沒想到自己的話，聽得唐晚芯淚眼婆娑，當然，她倒是經常這樣。\n　　「沒想到你倒是個明白人。」唐晚芯嘆息了一聲，說道：「可惜，我還是要挖了你的心臟，試一試。」\n　　姜雲聞言，心裡不禁罵娘，我都跟你說這麼多了。\n　　都沒感覺我是個人才，要留一留？\n　　還是想著給我心挖了？\n　　姜雲急忙說道：「慢著，排斥反應也並非全無辦法。」\n　　「嗯？」唐晚芯皺眉起來，冷聲問道：「你說說看？」\n　　姜雲深吸一口氣，說道：「你得保證，我說了以後，不能殺我。」\n　　唐晚芯搖頭：「我不能保證。」\n　　姜雲咬牙說道：「親屬關係越近的人，排斥反應就會越低。」\n　　雖然姜雲對醫學不懂，但也知道，器官移植這種事，純粹看雙方器官，是否匹配，和親屬關係應該不大。\n　　但反正都要死人。\n　　還是先死肅王府的人吧。\n　　聽著姜雲的話，唐晚芯眉毛深深皺起，冷聲道：「你確定？你是否知道，王爺的近親，可都是……」\n　　「信不信由你。」\n　　說完，姜雲閉上雙眼，一副任人宰割的架勢。\n　　唐晚芯在地牢內，來回渡步。\n　　此時，地牢外，響起一陣腳步聲，身穿錦衣的蕭景元，慢慢走了下來。\n　　看姜雲還活著，他皺眉：「怎麼還沒挖了他的心臟？」\n　　「他還不能死。」唐晚芯沉聲說道：「世子，王爺興許有救了！」\n　　「哦？」\n　　唐晚芯沉聲道：「不過需要一顆心，皇族的心！」\n　　經過唐晚芯的解釋，蕭景元緩緩點頭，也感覺有理：「父親乃是皇族，流淌著的是皇族血脈。」\n　　「尋常平民的心臟，融入不了我們的皇族的血脈也是正常。」\n　　躺在案板上的姜雲，聽到這，心中也重重鬆了口氣。\n　　不過這個時代的人，會有這樣的想法，倒是不足為奇。\n　　「既然如此，這人留著也沒用了，殺了吧。」蕭景元拔出手中的長劍，朝案板上的姜雲便走來。"
}