{
  "chapter_number_str": "161",
  "chapter_number": 161,
  "chapter_title": "通衢河",
  "content": "近日，京城疫病肆虐，原本年關剛過，無論是內城外城，即便是夜晚，也是異常繁榮。\n　　可如今，家家戶戶大門緊閉，街道上也鮮少有路人行走。\n　　各行各業，都受到不小的影響，但有一些行業倒是例外。\n　　長心寺便是如此。\n　　疫病漸漸在京城散播開後，長心寺內香火收益，反而是蒸蒸日上，許多百姓家中有親人\n　　滾滾眾生相黯淡，一輪灰燼天波動著，序界主一聲長嘆，雲空動蕩，道出了地球人類的真相。\n　　很多大派的掌門都皺起眉頭來，他們互相對視了一下，都看懂了彼此的意思，這種防具違背了公平性，下一屆必定要禁掉，不然大量仿造，廣南大會就沒辦法舉辦下去了。\n　　我的米鬥，千萬不能死！餘冬兒顫抖的摸著米鬥，還有呼吸！還有呼吸！餘冬兒眸中熱淚又流了出來。\n　　就是因為千裡器可以吸收魂石的能量，所以，廣南大會上是禁止使用千裡器的，大勇萬萬想不到，一條痞子龍正在樂悠悠地轉著長棍，與米鬥一起對抗自己的神念拼耗，這是不公平的二打一。\n　　雷生能夠想像的到，所謂的萬裡傳音應該是跟地球上的手機一樣，衛星飛上天，辦到這一點不難。\n　　「水夢寒你不要在強撐了，你已經受了重傷，現在不過是強弩之末想要殺我們兩個恐怕辦不到吧」火龍子冷笑道。\n　　葉白看著天邊，不由的回想起來一系列的事情，劍道峰嗎？自己來的對了，仙門，這就是仙門嗎？。\n　　人之身體，七百二十穴位，天生閉塞。如能打通每一穴位，引出穴氣，匯聚穴海，連通四肢百骸，五臟六腑，眼耳口鼻，即可破天道。\n　　玲瓏看了一眼旁邊的雪人，然後這雪人爆發出了一股可怕的力量，這漫天的風雪，極冰風暴竟然就這麼沒了。\n　　風絮顫動了一下眼皮，稍稍打開了一條細縫，目光凝視在18號洞口。\n　　甲戰戰巍巍的說道：「我感覺，我上大學以來，做的最後悔的一件事就是來到了宣傳部。」周圍的人聽到甲的回答以後也紛紛的笑了起來。\n　　趙子辰感受了一下葉雲逸的境界，太虛境六階！然後他不屑的笑了一聲。\n　　「你！」林玉雪的話恰恰戳中了方巧安的痛點，方巧安臉色一變，卻無話可反駁。\n　　人家是什麼樣的存在？被這樣威脅了，那後果是她絕對勃然大怒，反而是進行更大強度的攻打。\n　　「你說的這些，我都一直相信著，但是有的事情，真的是我自己都無法預料的。」武烈回覆說。\n　　壽安王第二天醒來時，感覺自己的體能已經恢復了大半。他一睜開眼睛，就看到了撐在床邊真熟睡的花蘭。\n　　「不需要其他什麼的嗎？」安娜拿著瓶子，總感覺這劇情有點不太對勁。\n　　可是，林玉雪的身體情況，確實不太適合現在懷孕，即使沒有自然流產，也可能需要採取很多手段來保胎，這樣孕育出來的胎兒，先天上體質也會更弱一些。\n　　但是不管怎麼說，對於顧欣梅的安排，蘇沁是給予百分百信任的。\n　　「是不是別人拉你上哪都行？」他回頭，眼底的火焰終於竄了上來。\n　　特工總部的特務們，在滬市明搶暗奪敲詐勒索，什麼歪門邪道的事情都做，收保護費、鴉片、盜賣車輛、綁架等等，然後他等著分紅。\n　　武田功沒法再推了，被搞的是焦頭爛額，這不是惹得起惹不起的問題，而是這種制度不改變，這種現象就沒法解決。\n　　她伸手接過首飾盒，打開看了一下，裡面是一條鑽石項鍊，正下方最大的是一顆藍寶石。\n　　從最開始，這個叫孫君的男人就一直盯著自己看，他絕對會先對自己動手。\n　　別墅之內傳來了一個興奮的聲音，緊接著一個中年男子從裡面走了出來。\n　　現在他血鋼體卡在第一層的關口上，必須要拿到一顆符合他要求的珍貴血液，作為核心血液才能進一步修煉血鋼體，相信這麼大的啟風城，肯定會有這種東西的存在。\n　　正欲告知那些國王，他這邊只會留那些工匠們三個月，到時候去留讓他們自己決定的時候，哥布林這邊的後方忽然傳來的一陣騷動，一個帶著喜悅的呼喊聲響了起來。\n　　「謝謝你的表演，不得不說，非常形象。」顧濤開口戲虐的說道。\n　　這一句話落地，卻是讓隱藏在虛空黑暗之中的那位殿靈，全身猛然一顫。\n　　「衛將軍該不是想到了什麼破敵良策，故而眼下如此不把老夫這個國丈放在眼裡吧？」再三低聲下氣之後，衛階還是一副高高在上，無視他王恭的樣子，王恭終於火氣，說話也變得冰冷起來。\n　　第二日一大早，三人就從荒蕪之地爬起，也沒有找地方清洗，就這麼渾身邋遢，酒氣衝天地向著星球評定中心走去。\n　　張易開始有些傻眼，但是隨即就想明白了，於是變得有些得意起來。\n　　即便這把破刀有神奇，但你丫的要一人挑戰三個五階強者，這是在開玩笑嗎？\n　　但對於神格戰場外面，那裡等著第三關開始的各方勢力大佬和強者們，卻是度日如年，等的無比心急。\n　　飛車提前停在一個停車區上，停車區的每一個車位都有移動平板，機器抬著平板帶著飛車上了十七樓。\n　　這個有點兒出乎意料之外吧，還有人，這運氣，真的是有點兒背還是好呢？\n　　胖子之所以繞路數倍的路程，花了這麼長時間，讓這次襲擊更有突然性，就是因為他擔心對方已經有了充分的準備。\n　　第三日，北府兵主力通過，讓衛階意外的是，北府兵的主力中軍竟然是由何無忌負責統帥，由此看來，劉牢之對於北府兵的掌控並沒有百分百的信心。\n　　席瑾寒雙眸怒紅，摟緊了抱在沫茜腰上的手，另一隻手輕按沫茜的頭，隱忍難受。\n　　王氏見兩人老實跪下，怒火方略微平息，喝道「目無尊長，不可饒恕。你們好生反省，不知錯不準起來」語畢，她拂袖回房。\n　　陸然自然知道孫老這話是什麼意思。京都最近幾年的空氣品質自從曝光後，的確引起人們堪憂。雖說能治理，但其中涉及到的因素太多，還是需要慢慢調控。"
}