{
  "chapter_number_str": "42",
  "chapter_number": 42,
  "chapter_title": "他不能活著離開王府",
  "content": "「此人知曉得太多，不能留。」蕭景元冷聲說道，心中暗道，這傢伙和那兩個錦衣衛走得太近了。\n　　若是王府內的事情傳到京城，以當今陛下的性格，肅王府恐怕要出大事。\n　　唐晚芯腦海中，想著姜雲說的那些陌生詞彙，伸手攔住蕭景元：「世子，他暫時還不能殺。」\n　　「他略懂一些造畜之術。」\n　　「或許對王爺換心，會有幫助。」\n　　蕭景元聞言，沉默片刻道：「他不能活著離開王府。」\n　　唐晚芯臉上帶著笑意：「王府銅牆鐵壁，他還能逃出去不成？」\n　　「你看著辦。」蕭景元說完，便迅速離開地牢，要用王府血脈來換心，可是大事，必須得請示父親。\n　　見蕭景元離去，躺在案板上的姜雲總算是鬆了一口氣。\n　　唐晚芯臉上帶著幾分痴狂，蹲到了案板旁，在姜雲耳邊輕聲說道：「說吧，你對造畜之法，都有什麼了解。」\n　　「只要你說得我滿意了，放你離開倒是不行，但其他任何要求，都能滿足你。」\n　　她的言語間，帶著幾分挑逗。\n　　姜雲扭頭看向她，笑了起來，說道：「當真？」\n　　「我要一些東西。」\n　　「說。」\n　　「我要姑娘的一縷秀髮。」\n　　唐晚芯眉毛皺了皺，摸了摸自己沾滿血漬的頭髮：「你要我頭髮做什麼？」\n　　姜雲眨了眨眼：「特殊癖好。」\n　　「另外你總得讓我坐起來吧，不能躺在案板上跟你聊天吧？」\n　　唐晚芯微微皺眉，思考片刻後，解開姜雲的束縛：「你最好不要玩什麼花樣，王府內高手如雲。」\n　　「你敢耍花樣，會死得很難看。」\n　　唐晚芯把姜雲換到一張鐵凳上，將他雙腳，鎖在上面。\n　　姜雲活動了一下雙手，他的手被捆得已經有些略微發麻：「唐姑娘，你所做的造畜之法，還有一個名字，解刨學。」\n　　「解刨學？」\n　　姜雲點頭：「當然，解刨學是治病救人的醫術，不像你這樣殘忍……」\n　　肅王府的正門為五間，啟門三重，正殿七間，左右翼樓各為九間，後殿為五間，規模龐大。\n　　蕭景元快步來到了一間寢房外，推門進入，裡面不止有著諸多下人，還有著兩位京城而來的御醫。\n　　兩位御醫眉毛緊縮。\n　　寢床上，一位五十餘歲的男人，躺在病榻上。\n　　蕭宇康，第十七代肅親王。\n　　「咳咳……」\n　　蕭宇康的咳嗽聲不斷傳來，他捂著胸口，自知命不久矣。\n　　「景元，景元。」\n　　看到來人，蕭宇康掙扎從床上爬起：「唐姑娘怎麼說？」\n　　蕭景元皺眉，看了一眼屋內的兩位御醫以及眾多下人：「你們先出去。」\n　　「是。」\n　　御醫下人，紛紛離屋。\n　　他這才跪在床沿旁，說道：「父王，唐姑娘說了，換心之術，需用和父親血脈相通的心……」\n　　說到這，蕭景元掀開衣服，露出自己的胸膛：「兒臣是父王嫡子，和您血脈最近，用兒臣的心吧。」\n　　「咳咳咳。」\n　　蕭宇康重重咳嗽，咳出鮮血。\n　　他瞪大雙眼，喘著粗氣，沉聲說道：「我和王妃，就你一個嫡子，你是下一任肅親王，怎可將你的心給我。」\n　　「得知父王病重，二弟到七弟，都回了王府。」蕭景元低聲說道。\n　　蕭宇康閉上雙眼，躺在床上，沉聲道：「就讓用景齊的心吧，除你外，他性格與我最像，我也最喜歡他。」\n　　「他的心，想必和我最適合。」\n　　「他也享受了不少榮華，這是他欠我的。」\n　　蕭景元深吸一口氣，重重點頭：「是。」\n　　地牢內，姜雲正跟唐晚芯聊著解刨學。\n　　「解刨這東西，其實是很頂級的醫術。」\n　　「譬如一個人腿骨碎掉，就可以用不鏽鋼，替換人骨。」\n　　唐晚芯猶如一個學生，手中拿著一本冊子，把姜雲的話記下，不過也有疑問：「不鏽鋼？」\n　　「就是不會生鏽的鐵。」\n　　唐晚芯又有新的疑問：「可換了骨頭，不會有排斥反應嗎？」\n　　「骨頭不會。」\n　　唐晚芯認真詳細的記下，就在此時，地牢外傳來蕭景元的聲音：「唐姑娘，準備好了。」\n　　唐晚芯趕緊起身，將案板上的工具帶上，不過仿佛想到了什麼，問：「對了，你說的消毒？」\n　　她這套工具上，沾滿了血漬，一刀下去，就算給王爺順利換心，估計都要感染。\n　　「用火將這些工具燒一下就可以了。」姜雲沉聲說道：「另外唐姑娘，你答應我的那一拽頭髮呢？」\n　　唐晚芯淡淡一笑，冷聲說道：「你這人，會些古怪術法，給你頭髮，怕是要對我不利。」\n　　「老老實實待著吧。」\n　　看著唐晚芯離去的背影，姜雲心裡忍不住想到，果然，女人的話是不能信的。\n　　又等了片刻，確定唐晚芯離開後，姜雲這才低聲念道：「亂簧之道，非啟者必開，微啟者大開，大啟者必不開……」\n　　咔嚓。\n　　綁著他雙腳的鐵鎖，瞬間打開。\n　　姜雲站了起來，略微活動了一下身體。\n　　法力少，倒也有好處。\n　　待在地牢的這段時間，他體內的法力，已經恢復得差不多了。\n　　咬破手指，掀開衣服，就開始在腹部畫符。\n　　他心裡明白，那老王爺死定了。\n　　前世有著大數據，聽說換個器官，都要匹配很長一段時間，才能找到合適的。\n　　老王爺一死，自己，包括唐晚芯恐怕都活不成。\n　　得儘快離開這鬼地方。\n　　他來到地牢出口。\n　　地牢的外面，上了鎖。\n　　當然，這難不倒自己。\n　　他念上一段亂簧決，咔嚓一聲，屋外的鎖便落下。\n　　輕輕推開門。\n　　地牢入口，卻是一間柴房，頗為隱蔽。\n　　他往外面觀察，柴房外，有著兩個守衛。\n　　只不過這兩人正蹲坐在地上摸魚。\n　　「你說世子今天有什麼事啊？這麼著急，還把許多兄弟調走。」\n　　另一人低聲說道：「老王爺身體要不行了，興許和這有關。」\n　　「那就是說，世子快成王爺了？我妻子的遠房表妹是世子妻子的丫鬟。」\n　　「你說我這關係，夠不夠硬，說不定回頭還能給我升個職位。」\n　　「行了，這種事，咱們還是少談，萬一被閒雜人等聽到，對咱們可不好。」\n　　「嗨，咱們這多偏，哪有什麼閒雜人等，難不成地牢裡關著的人，還能偷聽咱們說話不成？」\n　　二人談話時，一根木棍，悄然到了二人腦袋後。"
}