{
  "chapter_number_str": "52",
  "chapter_number": 52,
  "chapter_title": "道不同",
  "content": "「收徒？」姜巧巧趴在窗紙前，疑惑的問道：「這是要讓我哥哥去做道士？」\n　　許小剛瞥了她一眼，心理忍不住暗道，什麼叫讓他去做。\n　　他本來就是個道士。\n　　「那道士是官身嗎？」姜巧巧抓住了問題的關鍵：「以後能當官老爺嗎？」\n　　道門被打壓多年，姜巧巧對道士的了解，事實上並不算多，只從說書先生口中，偶爾聽過這個字眼。\n　　許小剛一撇嘴：「當然不是，跟和尚差不多吧。」\n　　「啊。」姜巧巧被嚇得大驚失色，她急切說道：「我家就哥哥一個獨苗，父母早亡，還沒有成家，更沒娶妻生子呢。」\n　　「以後我們姜家，豈不是要絕後了。」\n　　「不行，不能讓哥哥做道士啊。」\n　　姜巧巧的思維，其實就是這個年代，普通老百姓的思維，不孝有三，無後為大。\n　　父母死前，心心念念想要讓姜雲做官，就是為了子孫後代不再吃苦，做人上人。\n　　為了這個目標，姜巧巧辛勤努力。\n　　可若是哥哥做了道士，跟和尚一樣絕了後。\n　　後代都沒了，談什麼榮華富貴。\n　　「你這丫頭，老神仙收做徒弟，多少人求都求不來。」許小剛一撇嘴：「若要收我為徒，我爹得高興得包下京城所有的煙花炮竹，放個三天三夜。」\n　　二人喋喋不休的討論著。\n　　姜雲此時，在一股溫暖法力的滋潤下，也漸漸恢復，甦醒過來。\n　　他睜開雙眼，猛的坐起身來，朝周圍看去。\n　　見自己在南曼居的客房，這才鬆了一口氣。\n　　玄道子見人醒了，便坐到木椅之上，輕輕揮舞拂塵，說道：「小友，現在可以告訴我，那雙眼睛，是不是道尊的虛影。」\n　　姜雲看著玄道子，沉思片刻後，說道：「老前輩，那道虛影，是中天紫微北極大帝。」\n　　「中天紫微北極大帝？」玄道子閉上雙眼，沉思一陣後，才緩緩搖頭，淡淡說道：「你的道術，即便是我沉浸道法多年，也鮮少見過。」\n　　「不過你年紀輕輕，便能施展如此威力的道術，說明你天賦奇佳。」\n　　「我倒是許久未收過徒兒了。」玄道子指著旁邊的木桌，上面擺放著茶杯：「給我敬上一杯茶水，你就是我徒弟了。」\n　　聽到這，姜雲雙眼一亮，趕忙起身去端茶。\n　　這老道的實力，顯然不弱，若是傍上這條大腿……\n　　可手剛摸到茶杯，玄道子提醒道：「至於你所修煉的那些道，且稱為道術吧。」\n　　「在我天青觀的道法面前，乃是旁門左道。」\n　　「拜入我門下後，便重新修道，拜奉道尊。」\n　　「至於你說的中天紫微北極大帝，道門千百年來，從未有過這樣一尊神仙。」\n　　「你所召出的虛影，的確頗有神威，可終歸是旁門。」\n　　「潛心奉養道尊，才是大道。」\n　　拿起茶杯的姜雲愣了片刻，提醒說道：「老前輩，道有千萬條。」\n　　「供奉道尊，怎會是唯一的道呢？」\n　　玄道子眉毛皺了起來，他嘆了口氣：「我知道你修行旁門左道，也不容易，不想重修一脈。」\n　　「但旁門左道，供奉的，多是野神雜仙，包括你說的這個什麼，叫中天紫微北極大帝的。」\n　　玄道子苦口婆心，他動了惜才之心，若換別人，自己才懶得多言。\n　　自從道門被打壓以後，京城之外，也有不少人不知從哪得到許多左道功法修煉。\n　　後面要麼是修煉得走火入魔，要麼便是被朝廷發現，圍剿而死。\n　　「抬頭三尺有神明，老前輩慎言。」姜雲提醒了一句，將手中的茶，自己一口喝掉。\n　　許素問見此，急忙又倒了一杯茶，提醒姜云：「姜雲，老神仙可許多年沒收徒了……」\n　　姜雲此刻，認真思考片刻後，無奈說道：「前輩，看樣子咱們道不同，不相為謀。\n　　投入這位老前輩門下，倒是沒問題。\n　　可若是按他所說，去供奉道尊，放棄修煉三清四御之道。\n　　姜雲不可能辦到。\n　　玄道子見此，灑脫起身，道：「小友若是後悔，隨時可以來天青觀尋我。」\n　　說完，便要轉身離開，不過他的雙腳很慢，就仿佛開了0.5倍數一樣。\n　　終於是走到門口，玄道子忍不住回頭：「小友你真的不再考慮一下？」\n　　「你所供奉的中天紫微北極大帝，是野神雜仙，走這一條路，到達不了大道，更跳脫不了彼岸，得不了正果。」\n　　姜雲意志堅定，毫不猶豫：「多謝前輩關心……」\n　　原本姜雲還想提醒一下玄道子，畢竟是修道之人，這樣說中天紫微北極大帝，怕是會有報應。\n　　但仔細想想，若是說了，這位老前輩恐怕會發火，也就憋住了。\n　　「那，後悔了，你就到京城天青觀尋我。」\n　　走了幾步。\n　　「京城天青觀很好找的，就在京城玉臨街。」\n　　「進了玉臨街，走上三百米左邊就是。」\n　　「不要到右邊，那是清風觀，別認錯了。」\n　　玄道子念念不舍的離去，來到南曼居的大門，跨過門檻時，突然莫名蹩腳。\n　　「哎呦。」\n　　玄道子狠狠的摔在南曼居的大門，腦袋著地，摔得七葷八素。\n　　他倒在地上，心裡忍不住暗道，奇怪了，自己怎麼會突然無故摔倒呢？\n　　難道是今日出門沒看黃曆，不宜出行？\n　　他趁著街道上還沒有什麼路人經過，趕忙起身離開。\n　　姜雲在窗口，看著玄道子，離去的身影，不禁嘆了口氣。\n　　坐在旁邊的許素問提醒：「老神仙還沒走遠，你現在後悔，還來得及。」\n　　「道不同。」姜雲嘀咕說道。\n　　許素問見此，也就不再多言。\n　　砰的一聲，門被推開。\n　　許小剛熱情似火：「姐夫！」\n　　他趕忙來到姜雲旁邊，眼神中，竟然帶著幾分敬佩。\n　　姜雲被他的模樣，搞得有些糊塗：「你這又咋了？」\n　　「他有病。」許素問瞪了許小剛一眼，隨後認真說道：「姜雲，你不妨再好好考慮一下，回頭去京城的話……」\n　　沒想到許小剛倒是倒反天罡的瞪了許素問一眼：\n　　「姐，你怎麼和姐夫說話呢？」\n　　「若姐夫拜在老神仙門下，在我許小剛看來，他也就是個不錯的天才。」\n　　「普天之下，有幾個能拒絕給老神仙當徒弟的？」\n　　「姐夫卻能辦到！這份心胸，天底下，有幾個人能有？」\n　　「姐夫，你成功的引起了我的敬佩。」"
}