{
  "chapter_number_str": "7",
  "chapter_number": 7,
  "chapter_title": "若是拔刀，必會見血",
  "content": "姜家小院。\n　　今日姜雲和許素問離開不久，錢不愁便來了，此刻，已經上許久。\n　　當然，他心裡是半點怨氣沒有，特別是知道，姜雲是跟許素問一起離開，心裡反倒是有些欣慰。\n　　他可是隱隱聽說過許素問的身份，不是什麼尋常錦衣衛，背景可恐怖著呢。\n　　若是傍上許姑娘的大腿。\n　　怕是自己還能在官場上，進步一番。\n　　念到此處，錢不愁臉上的笑容，都憋不住了。\n　　只是又想到今日彭三從獄中出來，那傢伙，恐怕不會輕易罷休。\n　　若是找上門來，自己還幫嗎？\n　　想到這，臉上又是一番愁容。\n　　天上落著小雪，看著院子裡，一會笑，一會愁的錢不愁。\n　　姜巧巧在屋內暗道，這位捕頭是咋了，怎麼感覺精神有些不太正常吶。\n　　她出門又給他續上一杯熱水：「錢捕頭，外面冷，要不進屋裡等吧。」\n　　「你一個女子獨自在家，我進屋裡等不合適。」錢不愁搖頭起來。\n　　姜巧巧聞言，目光往錢不愁身上的衣服看去：「錢捕頭，您這衣服都開線了，這裡也破了口，要不我幫你縫一下？」\n　　「姜姑娘你別這麼客氣。」\n　　「我不是跟您客氣，我收錢的啊，你這衣服，兩個銅板就行了。」\n　　說到這，姜巧巧目光帶著幾分無奈，今日又不能出去收衣服回來縫補了。\n　　沒辦法，家中雖窮，但父母從小便教導過禮儀之道。\n　　家中既來了客人，總不能撇下客人，獨自離開。\n　　院外，傳來腳步聲，興許是聽到了姜巧巧的話，許素問笑盈盈的說道：「你們兄妹二人，倒是頗為相似，都鑽進錢眼裡了。」\n　　眼見二人回來，錢不愁趕忙起身：「許大人。」\n　　接著錢不愁看向姜雲，聲音壓低幾分，道：「姜雲，彭三已經從獄中出來，我攔不住，他恐怕……」\n　　原本今日一早，是找姜雲，提自己昨天讓他幫的忙。\n　　可現在，彭三直接從獄中出來，他也沒臉提了。\n　　在院子中等上許久，也只是提醒姜雲一聲。\n　　「這件事，我會幫他解決的。」許素問笑著說道：「不勞錢捕頭費心了。」\n　　錢不愁聞言，心中鬆了一口氣，抱拳說道：「既然如此，那在下就先告辭。」\n　　姜雲則問道：「錢捕頭，昨天您說需要我幫忙？」\n　　彭三雖然被放了出來，但錢不愁昨日也幫了大忙，既然答應了對方，姜雲自然就要信守諾言。\n　　站在雪中的錢不愁，本是粗狂的壯漢，此時倒是扭扭捏捏起來。\n　　一會瞥一眼姜雲。\n　　一會瞥一眼許素問。\n　　很明顯，找姜雲幫忙是假，是想借他，讓許素問幫忙。\n　　許素問什麼人？很快便猜中緣由，直截了當的問道：「錢捕頭是想讓我幫忙？」\n　　「早就聽說許大人洞察人心，把我老錢這點心思，猜得透透的。」錢不愁咳嗽一聲，小聲說道：「是這樣的，不久，咱們南州府下轄的彭青縣的縣尉，馬上致仕。」\n　　「在下想為朝廷多出一份力，所以想要毛遂自薦……」\n　　許素問聞言，微微皺眉，開口說道：「任命官員，不歸錦衣衛管，更何況，縣尉雖只是九品官職，但也是入了品級的官身。」\n　　「你未獲官身，從正經渠道，恐怕很難。」\n　　「你只能試試送送禮，找找門路。」\n　　雖然是錦衣衛，但許素問並不是不是北鎮撫司的人，不負責監察百官。\n　　官場上送錢財的事，和她無關。\n　　所以也不避諱談及此事。\n　　錢不愁一臉苦色，送錢他當然送過，知府老爺那麼貪財的人，突然成白蓮花了，義正言辭告訴自己，想做縣尉，要憑自己努力。\n　　可他明明都已經努力送錢了啊。\n　　知府老爺不收，只能說明有人給他送了一份更大的。\n　　送禮不行，思來想去，也只能找上許素問，這也是沒有辦法的辦法。\n　　「錦衣衛不會插手朝廷官職任免。」許素問搖了搖頭拒絕，當然，她若是開口，此事也並非不行。\n　　只是她不想。\n　　姜雲心中一動，將許素問拉到一旁，開口勸道：「許姑娘，你讓我辦的事，畢竟是要調查府衙，我對府衙的情況，並不清楚。」\n　　「錢捕頭能幫上忙啊，他立下功勞，賞賜職位，不是理所應當嗎？」\n　　許素問雙眼微微一動，看了錢不愁一眼，思考起來，隨後對姜雲說道：「行，如果你倆能順利找出庇佑邪祟的官員，就算他立功，我幫他想辦法。」\n　　「行。」姜雲鬆了一口氣，將這個好消息告訴了錢不愁，當然，並未告訴他府衙有妖怪。\n　　而是明日需要他幫許素問辦一個案子，若是辦得好，許素問便會替他想辦法。\n　　「放心，許大人，我老錢，上刀山，下火海，滾油鍋，也在所不辭！」錢不愁立馬拍著胸膛答應了下來。\n　　見事情辦好，錢不愁也先告辭，約好了明日再來。\n　　待錢不愁離開，一直守在旁邊的姜巧巧，嘆了口氣，隨後，目光又盯上了許素問的衣服。\n　　「許姐姐，你的衣服要縫補嗎？」姜巧巧問道。\n　　對於姜巧巧這個可愛的丫頭，許素問倒是頗為和善，經常冷冰冰的臉上，也露出笑容，說道：「我衣服不用縫補。」\n　　「你要缺錢花的話。」\n　　許素問拿出一錠銀子，遞了過去。\n　　沒想到，姜巧巧卻是趕緊搖頭起來：「哥哥曾經說過，君子不受嗟來之食，就算窮，也不能白拿人家的東西。」\n　　「既不能偷，也不能搶，要自食其力，這樣活著，才有尊嚴。」\n　　許素問有些驚詫的看了姜雲一眼，忍不住說道：「你竟還能有這覺悟。」\n　　姜雲只能是擠出一抹笑容：「不相信？」\n　　「你把這一兩銀子遞給我試試？」\n　　原身活得的確有尊嚴，不偷不搶，還四處花天酒地，呼朋喚友，搶著付帳，可代價是什麼呢？\n　　代價就是姜巧巧沒日沒夜辛勤工作，養活自己的廢物哥哥。\n　　「那你教我做菜吧，這二十枚銅板，就算作你教我的報酬。」許素問收起一錠銀子，又拿出二十枚銅錢。\n　　「好！」姜巧巧這次，倒是開心的應下，帶著許素問便到了灶房中忙碌起來。\n　　姜雲看她倆在灶房忙碌，坐在院子，心中想著，倒是得趕緊掙一筆錢才行。\n　　最起碼不能讓姜巧巧這樣辛苦工作，也去學堂，或請個先生到家中，讀書認字。\n　　一晃，便到了傍晚。\n　　許素問和姜巧巧，在灶房中，弄出一桌子的好菜，三人正準備好好享用一番。\n　　院子外，卻傳來大量腳步聲。\n　　姜雲放下碗筷，皺眉往外面看去，屋外，來了足足二十多個地痞流氓，手中，皆拿著短刀。\n　　大周律法，除朝廷衙門的人，民間之人，若是手持超過十寸的利器，一旦被發現，便是重罪，所以他們的武器，皆不會超過十寸。\n　　「可算是來了，巧巧，你在屋中等一會，我和姜雲出去一趟。」許素問緊了緊身上的白色絨衣，隨後還提醒了一句：「不要往外看，免得被嚇到。」\n　　自己若是拔刀，必會見血，她怕嚇到這小丫頭。"
}