{
  "chapter_number_str": "34",
  "chapter_number": 34,
  "chapter_title": "不審出來，誰也別回去",
  "content": "南州府城內，三匹馬，正行走在府城內的街道上。\n　　嚴格來說，南府城內禁止騎馬，若是帶馬進城，只能牽著馬繩，沿著街道一側緩步前行。\n　　當然，這個規定管不到錢不愁頭上，因為這事，也歸他管。\n　　「姜老弟，不是我說，快馬也就一個時辰，我們硬生生走了半天。」錢不愁吐槽說道：「實在不行，回頭還是我帶著你算了，免得耽誤事……」\n　　姜雲對此，連連搖頭，侃侃一笑：「總不能每次都麻煩錢捕頭，在下還是自己來吧。」\n　　一行三人，很快回到府衙附近。\n　　錢不愁直接回了府衙，要先去將這次任務，給通判老爺交代，領到那一百兩白銀，還得給姜雲……\n　　他心裡不禁叫苦，辛苦一趟，真是啥好處沒撈著。\n　　姜雲與許小剛，則是到了南蔓居，天字號房外。\n　　姜雲敲了敲門，裡面傳來許素問的聲音：「進來吧。」\n　　推門進去，許素問正在泡茶，姜巧巧則坐在旁邊，有些悶悶不樂。\n　　姜雲笑著走了進去，開口問道：「這是怎麼了？誰惹我家巧巧不開心了？」\n　　姜巧巧卻是扭過身子，不願見姜雲。\n　　咦，這倒是奇怪，自己記得，這妮子好像從未這樣過。\n　　疑惑的目光，落在許素問的身上。\n　　許素問這才開口道：「今天我們遇上了劉旭東……」\n　　她將事情經過說完以後，這才沉聲問道：「你真答應過他，要將姜巧巧嫁給他做妾室？」\n　　姜雲聽完以後，心裡已經升起一股火氣。\n　　要知道，他這樣一鬧騰，誰也不知道姜巧巧的名聲，會變成怎樣。\n　　這世上，名聲對女子的重要性，不言而喻。\n　　姜雲趕忙抬起手，沉聲說道：「我對三清祖師發誓！我絕對沒有說過！若有半句謊話，天打五雷轟！」\n　　原主說的話，和他沒有任何關係，自然敢立誓。\n　　「三清祖師？」許素問眉毛微微一皺，好似從未聽說過這個名字。\n　　姜巧巧此時，臉上倒是露出笑容，她心裡清楚，姜雲不會做這樣的事，可劉旭東說得煞有其事，她心裡也不禁有些擔心。\n　　姜巧巧見姜雲發誓，臉上也陰雲轉晴。\n　　「呼。」姜雲沉聲問道：「劉旭東人呢？」\n　　「送進地牢了。」\n　　姜雲面色一沉，說道：「我去見一下錢捕頭。」\n　　說完，他轉身便走。\n　　待姜雲離開，許小剛趕緊給許素問使了個眼色，道：「姐，我有點事，要趕緊給你說。」\n　　許素問聞言，詫異的看了他一眼，隨後吩咐姜巧巧，讓她在屋中休息。\n　　隨後與許小剛來到門外。\n　　許素問見他神色焦急，便問道：「你們去北湖縣遇到什麼了？」\n　　「是這樣的……」\n　　許小剛不敢有絲毫隱瞞，將事情原委，一五一十，原原本本的說出。\n　　說完以後，許小剛便壓低聲音，道：「若是沒錯，恐怕肅王府在勾結邪人……」\n　　「姐，你說咱們該怎麼辦，要不要向上匯報？」\n　　雖然說，肅王府是從三百年前，就分封到了南州府。\n　　說現如今，京中的陛下，血緣很淡，但歸根結底，依舊是皇族。\n　　皇族勾結邪人，這在陛下眼中，絕對是大忌。\n　　許素問的神情，則淡定許多，她平靜的說：「暫時不用向上面匯報。」\n　　許小剛頓時有些著急，忙道：「姐，這可不行，錦衣衛是陛下親衛，知情不報……」\n　　許素問依舊沉聲說道：「我心裡有數。」\n　　說完，她便推門進了房間，又繼續找姜巧巧聊天談話。\n　　許小剛嘆了口氣，也知道姐姐的性格，勸說也是無用的。\n　　南州府府衙，錢不愁剛從通判大人的屋中走出，手中還拿著一袋銀子。\n　　足足一百兩啊。\n　　可惜這些很快就要成姜雲的了。\n　　念及此處，他便迅速往自己居住的院子趕去。\n　　明天再給姜雲吧。\n　　即便不是自己的，抱著睡一覺，過過癮總行了吧。\n　　剛走進小院，他便看到姜雲已經在這裡等待多時。\n　　姜雲正坐在院子內的石凳上，閉目養神，聽到腳步聲，這才睜開眼，臉上露出笑容：「錢捕頭……」\n　　錢不愁臉上擠出笑容，不舍的摸了摸手中的袋子，遞了過去：「喲，姜老弟，我正準備找你呢，吶，這是一百兩銀子，你仔細數數。」\n　　「另外你到咱們南州府當差的事，我也給通判大人提了一嘴。」\n　　「通判大人對此，是極力歡迎，說咱們南州府衙門，就缺你這樣，能對付妖邪的人才呢。」\n　　姜雲聞言，點了點頭，他接過這袋銀子後，打開看了起來。\n　　白花花的一百兩白銀，對於自己和姜巧巧來說，絕對是一筆巨款。\n　　他取出十兩銀子，遞給錢不愁，笑道：「我倒是有件事情，想麻煩一下錢捕頭。」\n　　「哎，你看你，我們兄弟之間，有事直言便可，怎麼還來這一套。」錢不愁嘴上如此說，卻迅速收下十兩白銀。\n　　「是這樣的，你也知道，在下此前認識不少讀書人朋友，如今，有一人就在地牢裡面，剛抓進來，名叫劉旭東。」\n　　錢不愁摸了摸手中的銀子，嘿嘿一笑：「我還當什麼事呢，這還叫事？」\n　　「既然是姜老弟的好友，那我待會就讓人放了……」\n　　姜雲見他誤會，趕忙擺手：「我的意思，別讓他在裡面太舒服……」\n　　姜雲並非是心狠手辣的人，他自認為，自己對人還算寬容，友善。\n　　可前提是，不能把主意打到姜巧巧身上。\n　　他就只有這一個親人。\n　　錢不愁一聽，眉毛皺了皺，小聲說：「老弟啊，咱們南州府衙門，也是講律法的地方，總不可能濫用酷刑……」\n　　「再給你加十兩。」\n　　收下銀子的錢不愁一拍大腿，嘆息道：「老弟你這可是害苦我咯……」\n　　收下銀子的錢不愁，這次效率倒是出奇的高，很快便趕往地牢，看到了已經被捆綁起來的劉旭東。\n　　身上竟然乾乾淨淨，並沒有被拷打的跡象。\n　　「這人怎麼不審？」錢不愁皺眉起來，問旁邊的捕快。\n　　捕快趕忙走過來，說道：「捕頭，這人送來的時候，已經籤字畫押，證據確鑿，還有啥好審的。」\n　　「籤字畫押了？」錢不愁微微一怔，接過他的認罪罪證。\n　　不看還好，一看，他臉色更是微微一變。\n　　這王八蛋，還招惹了許素問？\n　　是被許大人抓的？\n　　錢不愁大聲說道：「兄弟們，熬個夜，此人勾結誣衊錦衣衛，我懷疑背後還隱藏著大陰謀，不審出來，誰也別回去。」"
}