{
  "chapter_number_str": "127",
  "chapter_number": 127,
  "chapter_title": "軍中手段",
  "content": "姜雲聞言，忍不住瞪了他一眼，說道：「你在想屁吃，你是認為我會趕馬車嗎？」\n　　「自己老老實實趕馬車！」\n　　許小剛瞪了姜雲一眼，心裡暗道，給我等著，看我回頭怎麼在姐那裡告你狀。\n　　碩大的車隊，緩緩出了城。\n　　運送軍餉的車隊，並無其他人，僅有三十個錦衣衛。\n　　當然，這也夠了。\n　　畢\n　　聽著這似是而非的回應，離央心中念頭轉動，已然有了判斷，不過看向連痕的目光卻是故意帶上了幾分不滿質問的意味。\n　　那些神通高出莫奇的對手，在他無形無質的咒術攻擊之下，就算不死，靈體也被重創，根本勝不了他，這才是他一直沒有失敗的原因。\n　　祖遙順手將門一帶，馬上跟了上去：「你準備去哪裡？」他看見泰勒身後背著輕弩「甲蟲狙擊槍」，猜想她肯定不會是出門簡單的逛街。\n　　趙有才想走過來摸摸它，卻是有些害怕，畢竟這樣的狗他還是第一次見，藍色的眼睛，棕紅色的毛髮，身形高大，看上去的確十分英俊，陸平說他能聽懂人話，也不知是真還是假。\n　　跟已經被白天凡帶進坑裡，整天窩在公寓裡玩電腦打遊戲滿嘴騷話的李棟不同，道濟的信念與決心都很堅定。\n　　面對著眼前摯愛的男子，綾琪這次什麼話也沒說，緩緩閉上了雙眼，眼角兩行淚珠滑落。\n　　隊伍的最後一個依然不停左窺右看著，正是之前從草叢裡探出腦袋的那人，只看他走路那鬼模鬼樣的樣子就能看出，這是一個盜賊或者盜賊的進階職業。\n　　正午，陽光初現，地上雖有水漬，映著陽光一點一點的閃亮；空氣也是特別的好了。\n　　將地上一個易拉罐踢得老遠，秦浩勉強調整好心情，給胖子打去電話。\n　　那水鬼既然已經承諾不做鹹魚水鬼，將目標立志於成為這裡的魚塘主，自然是要把老大交代的話好好記住的。\n　　這也讓易寒想到了畫中仙和他講的，在從御魔圖上離開前，他的眉心中也有光芒出現。\n　　吳形看到陸葭的反應眉頭微皺，仍舊沒做聲。臨出電梯的時候，吳形冷冷的眼神看向電梯裡的「人」示意警告。\n　　然而這氣還沒打足，喪氣的事情就又來了。一個軍官進來報告，說賊軍佔據了水源，整個軍營中都斷水了。\n　　突然，易寒靈光一閃，像是想到了什麼，一抹驚喜之色在臉上一閃而逝。\n　　秦荊在看到那輛車的第一時間，就知道這是個坑，但今時不同往日，他不僅沒拒絕，反而直接用了回收技能。\n　　那怕是二代，也是缺錢的，誰家的錢都不是大風颳來的，二代們要用錢，也得向父母伸手，一次能要個十萬八萬就不錯了，更何況是百萬？\n　　可是艾振霖卻沒有看她一眼，仿佛她不存在一般，他抬眸看著整齊列隊的ZMM。\n　　如果說老人失望的情緒能理解，有些實際上的行為就無法理解了。\n　　現在他一門心思的拍著劉仁德的馬屁，其他的人已經不再他的考慮範圍之內了。\n　　淡漠蘊含著悽厲的狂笑肆意的從辰楓嘴中吐出，旋即飄飄蕩蕩的在廣場之上響起。\n　　再者，紫雷最為克制魔氣，料想那萬道一也不會帶著魔化的徐臻進入雷陣，定會猶豫。\n　　這些侍衛們雖然等級低下，可是心思卻不比平常人差，其中的利害關係一想就通，自然不會出手幫助眼前這個落魄的事了。\n　　「維爾喜歡的是男人，所以，比較危險的那一個是你才對。」藍妮可冷嗤了下，很是期待他接下來的反應。\n　　「怎麼回事？」靠近玉墅林楓之後，子楓沒有絲毫的遲疑，那銳利的聲音帶著一絲的憤怒響起，向著整個天空，也響徹在在場所有人的腦海之中，讓原本凝重的氣氛一度升華。\n　　猶如電光，林木、米倫等人都眼中發光的衝向了青玉宮殿。他們明白，此次他們的確是大賺了，如果讓他們將這些至純靈氣的寶物一直帶在身上，他們根本不需要受冰焰界的各種限制，一直在冰焰界修煉，隨便哪裡都可以。\n　　沒有讓人通報，直接走進了徐凌的屋子。徐凌正在屋子裡凌亂不已，聽見自己姐姐的叫聲，頓時臉紅了起來。\n　　她偏是要去，不僅僅是要去，還要光明正大，以司湛的王妃的身份進宮去見烏汗吉娜。\n　　在接下來的對抗中，韓老魔二人的武器，幾乎頂在辰楓手腕上，彎曲成了一個恐怖的弧度，經過大量星魂灌輸的魂器，竟然完全無用？\n　　維護好說，至於修理水平嘛……南木相信隨著時間的推移，一切都會好起來的。\n　　對於突如其來的挑戰，『一月的河』十分慎重，不輕視任何一個敵人，是該城的生存之道。\n　　眾人一一向程目躹躬告別，向這位為了新月城無私獻出生命的老者告別。\n　　複雜的結印後，二代解開了墳墓的封印，一個地下階梯露了出來，二代拿著火把走了進去，地下階梯連接著一個地下室，裡面只有一個東西——一具石棺。\n　　「你也不問問我給你多少名進士出身，以及回鄉後的官職？！」昭德道。\n　　偏偏芳兒這事鬧開了，外面人還不定怎麼說這兩家這麼亂來呢，不知道傳的多麼難看。\n　　這裡的一切都仿佛是為他準備的舞臺一樣，不過高木尚仁也在這個地下實驗室裡找到了其他的東西。\n　　除此外，最後一架轟6K上還搭載了白磷彈，這可是對付步兵的大殺器。只不過畢竟有些不仁道，所以指揮部猶豫再猶豫，還是決定先帶著，具體用不用到時看打擊效果再說。\n　　高木尚仁展開其中一個捲軸，看到的是裝在試管裡的毛髮和血液組織。\n　　「這麼說，提督用高……不，用實驗激發艦娘潛能的理認還是很科學的？」大澱頓時問道。\n　　一位位手持著弓箭的道兵，此刻彎弓射箭，交替輪轉箭雨不斷，而在他們不斷射箭之時。\n　　總而言之，這個任務並不輕鬆，然而貝琳娜還是沒有多說什麼，輕輕點了點頭。"
}