{
  "chapter_number_str": "77",
  "chapter_number": 77,
  "chapter_title": "佛寺鬧鬼案",
  "content": "很快，也來了不少下人，這才將姜家小院帶來的鍋碗瓢盆通通搬進院子裡。\n　　這是她和哥哥積攢下來的家當，雖然都是些不值錢的東西，但也都是她辛辛苦苦，一點點掙錢置辦而來的。\n　　她捨不得就這樣丟了，姜雲便讓著一起帶來。\n　　姜雲當然不會反對，反正也是錦衣衛的車隊……\n　　看著院子裡忙碌的許素問和姜巧巧。\n　　站在院外的陶月蘭便安排吳弛，準備一頓豐盛的晚餐。\n　　吳弛也在陶月蘭耳邊，小聲的說：「夫人，少爺也回來了，要不然通知他回來吃？」\n　　陶月蘭：「不管他，他這麼大一人了，還能餓著不成。」\n　　吳弛沉默片刻，又小聲的說：「夫人，這姜巧巧應該就是那個姜雲的妹妹……」\n　　「姜雲？」陶月蘭微微皺眉，許素問出去執行任務，錦衣衛那邊的楊千戶，每隔幾日，都會遣人，將許素問的情況匯報給國公府這邊。\n　　算是報個平安。\n　　其中自然也有姜雲……\n　　陶月蘭琢磨片刻，小聲說：「那書生薑雲？」\n　　「對對對。」\n　　「咦，這好好的，素問怎麼會將那書生的妹妹，帶回京城？」\n　　「難不成……」\n　　「書生倒也不錯，等他考取功名，讓咱們老爺給他在朝堂，謀個職位……」\n　　陶月蘭越說，看著姜巧巧越覺得順眼，也不顧及身份，進入院內幫忙搬著東西。\n　　姜巧巧見了，趕忙說：「嬸，我們搬就是，你這衣服貴重，萬一划破了……」\n　　「不貴不貴。」\n　　……\n　　次日清晨，錦衣衛東鎮撫司衙門不遠處，一間早餐鋪子，姜雲和許小剛正坐在一張木桌前，吃著油餅。\n　　遠遠的就看到許素問的身影，他趕忙站起身，抬手打著招呼。\n　　待對方走近，姜雲這才拿起一張油餅，遞了過去：「許姑娘，我妹妹在你家怎樣，沒給你惹麻煩吧。」\n　　許素問眼神有些奇怪，接過油餅吃了一口，說：「沒有，就是我娘好像有些誤會了……」\n　　「誤會什麼？」\n　　許素問看向鎮撫司衙門，說道：「沒事，走吧，今天帶你辦理入職。」\n　　姜雲趕快把油餅塞進嘴裡，催著旁邊的許小剛：「趕緊吃，吃完走了。」\n　　許小剛看著碗裡，自己新鮮出爐的油餅，被姜雲抓去給了許素問，目瞪口呆。\n　　看著倆人已經走遠：「喂，等等，我還餓著啊。」\n　　他趕緊掏出幾枚銅錢，丟在桌上，追了上去。\n　　東鎮撫司衙門，佔地倒是不小，可裡面的人員，卻不算多。\n　　姜雲跟著許素問進來以後，路上都沒看到幾個工作人員。\n　　許素問走在前面，介紹說道：「咱們東鎮撫司比較特殊。」\n　　「北鎮撫司監察百官，人數是錦衣衛中，最多的，全國各地，都派有人手盯著。」\n　　「陛下需要隨時掌握各地官員的情況。」\n　　「而咱們東鎮撫司，主要職責便是應對邪人，妖魔，招收的標準，最起碼也得有八品境的實力。」\n　　「所以門檻比較高，且東鎮撫司，加入便有官身，正九品。」\n　　「小旗正八品。」\n　　「總旗正七品。」\n　　「百戶正六品。」\n　　「千戶正五品。」\n　　「也是因為咱們東鎮撫司的特殊性，普通錦衣衛才有品級。」\n　　「南北鎮撫司的普通錦衣衛，是不入品級的。」\n　　說到這，許素問頓了頓，認真的給姜雲說道：「咱們東鎮撫司，人手一直很緊張，雖然說天底下，修行武道的武者不在少數。」\n　　「但咱們錦衣衛出行之外，乃是代表陛下，對品行，道德，都有很嚴格的規範。」\n　　「二是，咱們東鎮撫司的傷亡率，很高。」\n　　「東鎮撫司的指揮使和副指揮使一般很少會到衙門，管事的是兩位千戶。」\n　　「楊流年，周奕兩位千戶大人。」\n　　「待會我帶你去見的，便是楊千戶。」\n　　姜雲將許素問的話，都深刻記住。\n　　很快，便來到了一間寬大的書房門前，許素問上前敲了敲門。\n　　「進。」\n　　咯吱一聲，許素問將門推開，裡面坐著一個身材略顯肥胖，穿著千戶服飾的中年男人。\n　　此時他的辦公桌上，擺放著許多菜餚，大早上，他便吃得滿嘴流油。\n　　對這一幕，許素問和許小剛倒是習以為常，帶著姜雲走進書房。\n　　許素問抬手便道：「楊大人，這就是我給你提過的姜雲。」\n　　「嗯？」楊流年抬起頭，臉上露出笑容，姜雲抱拳行禮。\n　　這位楊千戶，倒是絲毫沒有錦衣衛身上的那股殺氣，相反，反而一團和氣。\n　　給人一種富家老爺的樣子。\n　　楊流年拿起手帕，擦掉嘴上的油漬，這才緩緩說：「果然是一表人才，不錯不錯。」\n　　「加入咱們錦衣衛，可得經過不少考核……」\n　　許素問：「楊大人，姜雲的能力，那些尋常考核，就沒必要了吧。」\n　　「哎，許姑娘，你看你，我就給你個面子。」楊流年說著，在書桌上翻找一翻，拿出一個牛皮袋，丟了過來：「這個案子，最近京城裡倒是鬧得沸沸揚揚。」\n　　「讓姜雲和許小剛去看看。」\n　　姜雲抬手接下牛皮袋，而許素問則皺眉起來：「千戶大人，您這是給他這件案子做考核？」\n　　「這件案子，不少人去看過了，都沒有頭緒。」楊流年說著，繼續吃起桌上的菜餚：「我看過關於他的報告，破獲這起案子，應該輕輕鬆鬆。」\n　　「去吧，給他領一套錦衣衛的衣服。」\n　　「我對他的能力，可是很認可的。」\n　　三人走出楊千戶的書房。\n　　姜雲有些詫異，忍不住扭頭看向身旁的許素問，低聲問：「報告？」\n　　許素問深吸了一口氣，有些無語的說：「我寫的。」\n　　她獲悉姜雲想要加入錦衣衛，當然在報告中，天花亂墜的吹了姜雲一通。\n　　否則這錦衣衛，哪是隨隨便便就好進的。\n　　「先看看是什麼案子。」\n　　姜雲打開牛皮袋，取出裡面的卷宗，認真看了起來。\n　　「佛寺鬧鬼案。」\n　　姜雲一頭黑線，啥玩意？\n　　佛寺鬧鬼？\n　　佛寺不都是一群和尚，還有佛祖佛像嗎？\n　　什麼鬼啊，敢去這種地方鬧？"
}