{
  "chapter_number_str": "83",
  "chapter_number": 83,
  "chapter_title": "主審官",
  "content": "清晨，錦衣衛衙門附近的客棧內，姜雲盤腿坐在房中，已經修煉一夜。\n　　姜雲也估算好了用量，剛好使用掉三斤黃金。\n　　當姜雲睜開雙眼，外面的太陽，已經照射進房間當中。\n　　「姐夫。」許小剛睜開雙眼，亦是停下修煉，雙眼閃爍著問道：「回頭我自己搞點金子，你幫我布下這五行法陣，助我修煉怎麼樣。」\n　　姜雲起身，感受身體越來越充裕的法力，他扭頭看向許小剛：「你幫我看看，突破了嗎？」\n　　許小剛微微愣神，皺眉疑惑問：「你突破沒突破，難道自己不清楚嗎？」\n　　「按理說，八品到七品，是有一個瓶頸的，會被卡上許久……」\n　　姜雲搖了搖頭：「瓶頸？沒感受到啊。」\n　　許小剛快步上前，稍一查探姜雲體內法力情況，有些不可思議的盯著姜云：「你，體內的法力，已經達到了道門七品辟穀境，可你這傢伙，怎麼會沒有瓶頸呢？」\n　　姜雲反問：「這個世界的修煉體系，是誰劃分的呢？」\n　　許小剛想了想，解釋說道：「據說許久以前，也並沒有品級的說法，後來，兩千年前，儒家聖人得道，且天下大一統，於是，聖人便將儒家境界劃分九品。」\n　　「後來，佛門傳入中原，以及道門崛起，也都按這個方法，劃分品級。」\n　　「其中佛門那群傢伙，剛從西域傳過來時，玩陰的，境界分為十品到一品。」\n　　「十品其實就是道門，儒家的九品。」\n　　「然後聲稱自己十品能打其他兩家的九品。」\n　　「五品能打四品……」\n　　「當時人們愚昧，還真信了，認為佛門才是最強的修行路途。」\n　　「這群禿驢……」\n　　「結果儒家怒了，給佛門狠狠一頓削……」\n　　「佛門這才改了回來。」\n　　姜雲聽著這些，眉毛皺起，難道自己沒有瓶頸，是因為自己所修煉的並不是這個世界的功法緣故？\n　　也不對，前世修煉時，諸多師兄，師弟，也有瓶頸困擾。\n　　包括他，也有瓶頸，只是會很快突破。\n　　這世沒有，難道是因為前世那些瓶頸，自己已經悟透了？\n　　道門修煉和武道不同，若自己是修煉武道，穿越後，還是得重新淬鍊身體，該有的瓶頸，依然不會少。\n　　道門的功法不同，和儒家更加類似，更注重心境。\n　　就在二人談話間，時間不知不覺，已經來到巳時，突然，二人客棧門口，傳來急促的敲門聲。\n　　將門打開，韋懷安臉上帶著焦急之色，沉聲說道：「姜老弟，出事了，快，回錦衣衛衙門。」\n　　看著韋懷安臉上的焦急之色，姜雲和許小剛對視一眼，姜雲趕緊收好剩下的金子，帶在身上，跟著匆匆出門。\n　　「韋大人，這是出什麼事了？」姜雲二人跟在後面，趕忙詢問。\n　　韋懷安忍不住看了姜雲一眼，沉聲說道：「你小子行動倒是挺快的，昨天晚上幹啥了？」\n　　「朝堂之上，劉不復突然發了瘋，逮著咱們指揮使大人一通臭罵。」\n　　「聲稱佛寺鬧鬼案，錦衣衛想要包庇罪犯，請皇帝陛下做主。」\n　　姜雲聞言，倒是不急了，這是自己昨天預料之中的事，淡淡笑道：「陛下應該讓咱們錦衣衛，立馬逮捕崔力元，對吧？」\n　　韋懷安點了點：「楊千戶已經讓人去抓了。」\n　　「那這是好事啊，韋大人如此著急作甚？」\n　　韋懷安雙眼盯著姜云：「你是主審官。」\n　　「啊？」姜雲微微一愣，尷尬的說：「這麼大的案子，我做主審官，是不是不太合適，況且在下剛加入錦衣衛，也就是個緹騎……」\n　　韋懷安沉默片刻，倒是直言：「今天在朝堂上，事情鬧得有點大，這案子不管怎麼審，都是要得罪人的。」\n　　「楊千戶讓你做主審官後，已經出了京城，親自去逮捕一夥攔路劫匪……」\n　　「周奕千戶今日到了東鎮撫司衙門，剛坐下喝了杯茶，聽到朝堂的動靜，突然思念父母了……」\n　　旁邊的許小剛皺眉，問道：「周奕千戶的父母，不是早亡了嗎？」\n　　韋懷安點頭：「所以他出城上墳了……」\n　　姜雲聽著這些，眉毛皺起，這兩位千戶大人，看樣子是不想淌這渾水啊。\n　　回到東鎮撫司衙門，裡面倒是熱鬧了不少。\n　　東鎮撫司，自然是有審案大堂的，只不過這地方都快生灰了。\n　　錦衣衛平日裡，誰在這審案啊？都是丟進詔獄。\n　　不過今日有些不同。\n　　進入大堂，裡面兩側，倒是站著不少錦衣衛。\n　　一共十餘人，一左一右，站在兩側，威風凜凜。\n　　「諸位同僚好，初次見面。」姜雲笑呵呵的給眾人打著招呼。\n　　「別打招呼了，姜兄弟快上去坐下吧，犯人馬上就抓回來了……」\n　　上方，是主審官的一張椅子……\n　　眾多錦衣衛，都有些無奈的看著姜雲，他們心裡大致的想法便是……\n　　好端端的，怎麼把這案子，和仁義學宮的儒師扯上關係了。\n　　真可謂是初生牛犢不怕虎。\n　　姜雲坐上木椅後，許小剛低聲問：「你有什麼辦法破了此案嗎？」\n　　姜雲也皺眉起來，這案子不好破。\n　　因為對方的身份，需要將其定罪，是肯定要鐵證的。\n　　可這世界，既沒有監控，也沒有將其當場擒拿，人贓並獲。\n　　至於人證，那些被玷汙的夫人小姐，不少都投河自盡，即便還有活著的，也記不得崔力元的樣貌。\n　　卷宗記錄，這樁案子剛發生時，錦衣衛便詢問過。\n　　那些夫人小姐，只記得自己夢中和人情愛，可醒來後，卻完全記不得此人的樣貌。\n　　沒有人證，沒有物證。\n　　唯一的鐵證，只能是崔力元的口供。\n　　只有這一條路。\n　　姜雲也低聲和許小剛聊了聊。\n　　沒過多久，便又有一隊錦衣衛趕回，崔力元被帶回來了。\n　　此人身穿白色儒家長袍，四十多歲，樣貌倒是英俊不俗，風度翩翩，一身儒家書生氣息。\n　　任誰看了，都會感覺此人乃是一位正人君子。\n　　礙於對方身份，且沒有定罪，所以連押運的刑具，都沒有給其佩戴。\n　　進入大堂後，崔力元拱手作揖，說道：「在下崔力元，不知諸位為何傳喚我過來。」\n　　許小剛在姜雲耳邊，低聲建議：「帶去詔獄，拷打一通再說，這傢伙不開口，怎麼審都白搭。」"
}