{
  "chapter_number_str": "103",
  "chapter_number": 103,
  "chapter_title": "幕後黑手",
  "content": "楊流年見進來的是姜雲，小聲問道：「人都抓差不多了？」\n　　「對，這是名單，請楊千戶過目。」姜雲恭敬的把名單遞了過去。\n　　「哎，我不看，我不看，這事我啥也不知道。」楊流年連忙擺手，示意自己與之無關。\n　　「你來此，想讓我幫什麼忙？」\n　　姜雲見此作揖說道：「是這樣，千戶大人，上次咱們從南州府\n　　出奇的是，熊橘子沒有揮爪子反抗，也沒有擰頭躲開，而是給了老人一個冷漠的眼神。這一眼，看得老人愣住了，粗糙的手搭在熊橘子腦袋上，不敢再動半分。\n　　張月略有深意地看了武倥的一眼，雖然在武倥看來，這只是一雙看了許多次的眯眯眼，不要說瞳孔裡那深意的色彩，就連瞳孔他都看不見。不過，武倥還是裝出一副我懂你，你懂我，我倆好兄弟的表情。\n　　眼裡如珍珠斷線，沾溼了我的衣襟，她不停地哭著，仿佛要將這十年的思念通通都哭出來，她忍不住，實在忍不住。\n　　「妾妾今天在府邸裡做了什麼呢？」我邊吃邊邊問，這白米飯雖然在都城百姓們都能吃上，但是在邊境那邊，卻是極度奢侈品，不禁感慨現在的生活真是幸福。\n　　校長並沒有發表一兩個鐘頭的演講，中氣十足的喊了一聲「浩七高，歡迎你們，現在，宣誓」。\n　　雙方開始大戰，遣神眾在天君與十二星官的率領下，竟是真的撼動了世人眼中無敵的神庭，那些強大的執事長、飛天遁地的司命、擎天架海的庭主，一個接著一個的隕落。\n　　舊時代並沒有妖獸、魔獸之類的物種，畢竟神魔巫妖仙佛都是高大上的稱呼，但如今也就無所謂了。既然是「妖帝」搞出來的奇特物種，不叫「妖獸」叫什麼？\n　　「不不不，我怎麼敢！」那名警員趕忙擺擺手賠笑道，這可是黑幫的老大，要是惹惱他自己肯定吃不了兜著走，就算明面上不敢做什麼，私下裡肯定會有所動作，「梁華前段時間進警局就是我協助負責的！」那名警員解釋道。\n　　遊建現在一邊回想著自己所知道的事一邊分析前面和他決鬥過後消失的三人的原因。\n　　當天邊亮出一點，她揉著睡眼，迷迷糊糊地撞上了在宮殿門口的我，自己跌倒後，站起來一邊嘟囔，一邊不滿地踢了我兩腳。\n　　而原本向藉此靠近玉海商會的人更是臉色蒼白，心中立下決斷，必須要逃離這裡，免得因此捲入到更可怕的遭遇裡去。\n　　這時候，火猴已經來到了火靈的面前，猛地把自己的身體化成了一團火焰，圍繞著火靈，一個火鑽朝著火靈的丹田撞擊了過去。\n　　人仙劫後，天地會降下天靈之氣幫助渡劫者恢復肉身，精煉元神，不過這股天靈之氣很少，幾個呼吸就被北冥雷吸乾。\n　　此時此刻，林家的人真是有苦說不出，一個個都被都寶寶打的骨斷吐血，慘不忍睹。\n　　反正蕭水仙腦子裡沒有什麼民族和等級的觀念。只要她想做的事情，就一定要去做。再說了，她的乾娘蕭太后，也是一向很喜歡漢人的。因此，太后老人家一定會同意這件事。\n　　齊陽告訴靈兒等他們右側的石壁升起，再往前走過三個密室就能回到起點。\n　　魔界是一個充滿爭鬥的地方，戰亂幾乎就是魔界永恆的定律，可魔的成長卻很是不易，加上繁衍的速度問題，一度差點讓魔界出現人口危急。\n　　「當然有問題了，爺還得趕回京城呢！」蕭驍瞠著一雙桃花眼說道。\n　　「您咋不進去看看？」茶花不解地問。夫人都進去了，怎麼反倒坐在外頭，豈不是被夫人佔了便宜？\n　　「比如，掙錢，泡妞，做慈善啦，都是我想嘗試的事情。」葉風言之鑿鑿，似乎這就是此生的夢想。\n　　陸陽說完向著陳白夢與肖志業點了點頭，就在陸陽幾人轉身剛要離開之時，一道熟悉的聲音冷冷的響起。\n　　白凡能夠隱隱感覺到血肉和靈力的相融，這種感覺實在是太過美\\/妙了。\n　　然後，拿到盒子的顧心安，就這麼明目張胆當著寧浩宇的面，把套上防塵袋的本子，裝了進去。\n　　老者說完哈哈一笑，雖說讓陸陽賠償郡守府的損失，但是，看其表情，卻是毫無惡意。\n　　陡然間，那些巨樹枝條上的葉子，幾乎全部脫離枝條，向著上空飄去。\n　　互相對視一眼後，五人便也出發了，此時已經有大多數的隊伍已經開始向著那片軍營的方向移動。滄瀾江上，也開始了一場猛烈的戰鬥，刀光劍影，血肉橫飛。\n　　李子揚搖頭，這個風險還是太大了，不能讓尹子君知道，萬一尹子君知道了自己偷了天相宗東西，這個突然出現得師姐，估計也會十分生氣。\n　　沒等陸鏡想出一個結果，張靈英已經從床邊爬起來，又衝到了衣櫃前面，打開了衣櫃門，把裡面的衣服全都推到一邊，上下比劃了幾下。\n　　這不，比賽剛剛結束，大家正準備拉著月月去慶祝的時候，月月被陸雯菲攔了下來。\n　　萌虻和蝶結萌虻已經看到了白楓和千惠，但它們並不懼怕，反而圍繞著兩人不停飛舞，仿佛想表達什麼。\n　　大街上人來人往，車來車往，好不熱鬧，那些此起彼伏的叫賣聲，唱戲敲綁子聲，還有孩子們打打鬧鬧的尖叫聲，令劉半程心很煩。\n　　當年老天師親自出手，還有玄衝道長在旁邊輔助，五十年前那一戰都沒能當場幹掉胡玄。"
}