{
  "chapter_number_str": "16",
  "chapter_number": 16,
  "chapter_title": "抄家",
  "content": "看著許素問滿臉害臊的模樣，錢不愁趕忙轉移話題，也順勢朝著地牢內看去：「姜老弟，我那些下屬呢？」\n　　「在那。」姜雲指著地上那一堆黑炭。\n　　「咦，我怎麼沒看到呢。」\n　　順著指的方向看去，並未見到那幫屬下，錢不愁隨後，笑容漸漸僵住了，目光盯著地上，燒焦的黑炭。\n　　「他，他們……」\n　　姜雲無奈嘆道：「我們到的時候，他們已經死光了……」\n　　隨後，姜雲簡單的將事情經過述說一遍，聽完以後，錢不愁許久沒有說話，只是拳頭捏緊，咬緊牙齒。\n　　良久，他這才吐出一口濁氣，道：「遇上妖怪，死這麼點人，已經算是幸運了。」\n　　「聽說前兩個月，青雲郡鬧了一場妖怪，派了幾十個捕快去幫忙搜捕，結果全死光了。」\n　　「這才死掉七個人……」\n　　砰。\n　　錢不愁突然一拳，狠狠砸在牆壁上，牆壁上，竟出現一道裂痕，本已經結痂的拳頭，又是鮮血流出。\n　　可錢不愁仿佛感覺不到疼痛般。\n　　姜雲先將許素問送回她住的客棧休息，然後，直接趕往夏府。\n　　夏府坐落在整個南州府最為繁華的地位，最初，是一富商宅邸，十餘年前，夏令先剛到南州府，任知府時，路過時，誇了一句，這宅邸風水恐怕不錯。\n　　然後，富商便以一百兩銀子，低價出售給了他。\n　　雖已經沒有官身，但夏令先曾經的身份，畢竟擺在這，府衙門口，站著好幾個青壯看門。\n　　尋常人，路過夏府，多往門口看一眼，都要被這幾個青壯，惡言相向。\n　　此時，夏府門口，已經集結了上百個捕快。\n　　其中，五十幾人，圍在夏府四方，避免有人逃走。\n　　另外四十餘人，則在正門，等待著什麼。\n　　錢不愁手中握著鋼刀，神情冷峻。\n　　「頭，這是夏老爺的府邸，這是出什麼事了？」\n　　「頭，咱們該不會是要抓夏老爺吧？」\n　　錢不愁瞪了一眼，罵道：「閉嘴，什麼老爺不老爺的。」\n　　「他沒有官身，就是個富家老翁，咱們可是衙門正經捕快，他該叫咱們老爺才對！」\n　　看著充滿火氣的錢不愁，這些捕快也就不敢再勸，畢竟錢不愁手裡有對夏令先的拘捕令。\n　　如此做，是合法的。\n　　奇怪的是，錢不愁一直沒有下令進去。\n　　好像在等著什麼。\n　　終於，遠處的街道，身穿書生長袍的姜雲，一路小跑，來到錢不愁身邊後，氣喘籲籲。\n　　「許大人都安排好了吧？」錢不愁開口問道。\n　　「恩。」姜雲喘了好一會，這才抬頭看向夏府。\n　　錢不愁想著此前，那七位捕快的下場，心裡還是有些發毛，進去前，低聲提醒：「姜老弟，等會可得隨時保護著我點。」\n　　隨後，才大聲說道：「進！」\n　　站在門口的青壯，平日裡耀武揚威，可看到一群兇神惡煞的捕快，卻不敢豪橫。\n　　見這些捕快要硬闖，急忙上前，對錢不愁說道：「捕頭大人，這是夏老爺的宅邸，別怪我沒提醒你。」\n　　錢不愁一巴掌將這個青壯給抽倒在地：「給我抓了，一個都別放過。」\n　　被按倒在地的青壯，大聲罵道：「錢不愁，你別以為自己有多能耐，不就是個捕頭嗎，夏老爺一句話，馬上就能讓你滾出府衙。」\n　　此時，街道上，站在兩旁許多圍觀的民眾，都有些困惑的看著眼前一幕。\n　　錢不愁拿出拘捕令，大聲說道：「夏令先涉嫌勾結妖魔，奉命抓捕他回府衙接受調查！」\n　　「哈哈哈哈，這點小罪也想……」地上的青壯哈哈大笑，可仔細聽清罪名後，他急忙喊道：「錢爺，錢爺，我就是個看門的，我什麼也不知道啊。」\n　　四十多個捕快，如狼似虎的衝進宅邸，宅子裡，無論男女老少，全部捆了。\n　　金銀珠寶，也都統統搬到前院集結。\n　　成箱成箱的珠寶，成群結隊的美人，被帶到前院。\n　　粗略看去，下人恐怕，都有三四十人。\n　　而成群結隊的美麗佳人，則有七八十人。\n　　其中，還有十幾個女子，懷著身孕，面如死灰。\n　　「嘶。」\n　　「這老賊，老當益壯啊。」\n　　錢不愁看到眼前一幕，想到家中一位正妻，七位小妾，都已經讓自己招架不住。\n　　沒想到這廝，竟然如此生猛。\n　　金銀珠寶，則有足足五十餘箱，此時，正搬著金銀珠寶的捕快，下臺階時，差點摔倒，錢不愁趕忙上前扶著：「小心點。」\n　　隨後聽到響聲。\n　　這捕快身上，掉了好幾枚銀子出來。\n　　「頭……」捕快有些尷尬，錢不愁撿起銀子，塞進他口袋：「出門當差，帶點銀子吃早餐，很合理。」\n　　砰，放下箱子，另一個捕快身上，掉落了一個珍珠手串。\n　　「老陳，你怎麼把你家的手串還帶來了。」\n　　「老劉，上次就告訴你，別把你家祖爺爺傳下來的金錠帶著，太招搖……」\n　　這群捕快，走上一路，金銀珠寶便灑上一路。\n　　主要是裝得太多，塞不下了還想塞。\n　　對此，錢不愁睜一隻眼閉一隻眼。\n　　姜雲在旁邊，忍不住打開其中一個箱子，要不就是金銀珠寶，要不便是名貴字畫。\n　　這傢伙，究竟搞了多少錢啊。\n　　錢不愁也來到旁邊，忍不住咬牙切齒的罵道：「這傢伙，真不是東西，難怪看不上老子送的五百兩銀子。」\n　　身旁一個捕快，善意提醒：「捕頭，要不您也抓一把，放自己身上？」\n　　平日裡，搜刮時，錢不愁很是積極，可沒想到，今天卻站在原地，不去撈錢。\n　　錢捕頭不拿，他們心裡也沒底啊。\n　　錢不愁瞪了捕快一眼，心想，自己能和這群傢伙一樣？\n　　頓了頓，他大聲對捕快說：「這些都是罪證，回頭運一箱到我家，我好好調查一番。」\n　　「是，大人。」\n　　「知府老爺那裡，也送四箱，大家都知道，知府老爺破案如神，有他幫助調查，必定如虎添翼。」\n　　「同知老爺也略懂一些，三箱。」\n　　「通判老爺那，搞兩箱去。」\n　　「行了，今日大家很不錯，查到了這四十箱罪證。」\n　　就在此時，一個捕快匆匆跑來，急切說道：「捕頭，人抓到了，在，地窖內。」\n　　「地窖？」錢捕頭雙眼一亮，看向旁邊的姜雲。\n　　看到地牢內的慘狀後，他對這種地方，都快有些心理陰影了。\n　　「走。」姜雲一直在旁邊沒有說話，聽到總算找到夏令先，二人趕緊跟在捕快後方，趕到一處地窖前。\n　　地窖入口頗為寬暢，捕快拿著火把引路，他們二人跟了下去。\n　　地窖內燈光昏暗，還有一扇破門，不過已經被砸開。\n　　想必夏令先此前，便躲在裡面，被捕快們發現後砸碎。\n　　昏暗的地窖內，有著五個捕快，正拿刀，架在夏令先的脖子上。\n　　夏令先此刻，頭髮有些散亂，坐在地上，倒是並不慌亂，旁邊那位胡管家，則身體微微發抖。\n　　姜雲眉毛一皺，聽到了嬰兒的啼哭聲。\n　　這寬大的地窖內，竟然擺放著一層層嬰兒小床，足足有幾十個床鋪。\n　　「裡面，還有五六個小孩，待在裡面。」\n　　地窖裡，怎麼會有小孩呢？\n　　「栽贓陷害，老夫必定要進京告狀！」夏令先面色平靜的說道：「戶部右侍郎，乃是我同窗好友，他必然不會對此坐視不管。」\n　　「禮部郎中，更是我曾經的學生……」\n　　「……」\n　　一條條關係說出，聽得錢不愁，有些心驚肉跳，感覺棘手。\n　　他下意識，求助般的看向姜雲，雙眼仿佛在問怎麼辦。\n　　姜雲在他耳邊低聲說道，一句話將他點醒。\n　　「他要是不死，咱們恐怕都沒好下場。」"
}