{
  "chapter_number_str": "2",
  "chapter_number": 2,
  "chapter_title": "錢不愁",
  "content": "澡盆內，加上了這些佐料，香氣四溢。\n　　泡在澡盆內的姜雲鼻子聞了，都忍不住咽了咽口水。\n　　真香啊。\n　　這些佐料要是用來燉一鍋肉，味道恐怕差不了。\n　　泡了約半刻鐘的時間，黃管家彎著腰，將鼻子湊到姜雲的身邊，嗅了嗅。\n　　隨即，他那滿是皺紋的老臉，露出笑容：「不錯不錯，入味了，入味了！」\n　　「快，快，送姑爺去入洞房。」\n　　很快，一身嶄新的紅色婚服，穿在了姜雲身上。\n　　黃管家和四位轎夫，領著姜雲，朝著宅內一間閨房走去。\n　　還未靠近閨房，就能聞到從屋內傳來濃濃的花露味。\n　　這是一種用花草製成的香水。\n　　對此味道，姜雲並不算陌生，原主平日裡和一群書生尋花問柳時。\n　　那些姑娘身上，都會噴上一些花露。\n　　只不過，這閨房內的花露味，未免有些太濃了。\n　　黃管家畢恭畢敬的來到門口，輕輕的推開房門，聲音壓低幾分：「小姐，姑爺到了。」\n　　說完，他轉頭對幾個轎夫使了個眼色。\n　　姜雲被推進閨房內，房門砰的一聲，被重重關上。\n　　屋內漆黑一片，伸手不見五指，裡面一片寂靜。\n　　在黑暗中，仿佛有著一雙眼睛，正盯著自己。\n　　「有人在嗎？」姜雲忍不住出聲。\n　　話音落下，閨房內的幾支蠟燭，瞬間被點燃。\n　　這裡面，張燈結彩，儼然一副婚房布置。\n　　詭異的是，婚房的中央，卻擺放著一口鮮紅棺材。\n　　屋內的床簾被一隻纖纖玉手撥開。\n　　一個身材曼妙的女人，慢慢從床上走出。\n　　看身材，就跟前世的模特一樣，高挑，豐滿，阿諛多姿。\n　　可看到她那張臉，姜雲則是愣住了。\n　　這張臉，已經高度腐爛，散發著陣陣惡臭，屋內的香氣，恐怕就是為了壓制這股臭味。\n　　腐爛的臉上，還有數不清的蛆蟲四處爬著。\n　　姜雲甚至能清晰看到一隻蛆蟲，從她的眼眶爬到另一個眼眶。\n　　女人開口說道：「小女子黃娟兒，見過郎君。」\n　　姜雲心裡暗罵。\n　　說好的美人呢？\n　　好歹給個人吧！\n　　心裡罵歸罵，臉上擠出比哭還難看的笑容：「姑娘長得格外別致，在下怕是配不上姑娘……」\n　　「郎君這是嫌棄我的樣子？」黃娟兒問道。\n　　這不是明知故問嗎？\n　　「郎君既然如此在意外貌。」黃娟兒聞言，手在臉上輕輕一揮，一股黑煙在她臉上蠕動。\n　　很快，那張腐爛發臭的臉，竟然變成了一張靚麗少女的容顏：「這下郎君滿意了嗎？」\n　　看著對方突然變成貌美少女，姜雲心裡忍不住暗道，就是不知道能不能變成志玲，或者娜扎，實在不行熱巴也湊合。\n　　想到這，姜雲感到有些可惜，眼前的邪祟不知道她們的容貌，恐怕是變不了。\n　　黃娟兒看著姜雲發呆的模樣，冰冷一笑。\n　　這樣的讀書人，她見得實在是太多了。\n　　自己稍微一嚇，便能將這些傢伙，嚇得魂飛魄散。\n　　膽大一點的，會大聲呵斥：妖孽，我讀書多年，沾染聖人之氣，尋常妖邪近不得身。\n　　然後眼睜睜看著自己一點點被吃掉時，疼得哭爹喊娘，大喊饒命。\n　　這個過程，最為有趣。\n　　膽小一點，到這個環節時，已經雙眼一翻，嚇暈過去。\n　　吃起來頗為乏味無趣。\n　　黃娟兒貪婪的在他身上聞了聞，感慨說道：「郎君身上的肉，真香啊。」\n　　姜雲開口說道：「你準備吃了我？」\n　　「當然。」\n　　姜云：「你準備怎麼吃？」\n　　「當然是將你一點點的咀嚼。」\n　　「你會親眼看到自己的身體，被我一點點吃光，這個過程中，你並不會死。」\n　　黃娟兒很享受別人恐懼無助，驚恐的情緒，越是這樣，她便越有食慾。\n　　不過姜雲臉上並沒有露出她期待的恐懼表情，反而一臉認真的思考說道：「黃小姐你這吃法也不太對啊。」\n　　「僅僅是泡澡，肉是不入味的。」\n　　「只是有一些香氣。」\n　　黃小姐眼神古怪，問道：「那該怎麼吃？」\n　　姜雲想了想：「想要入味的話，最好是醃製，不過要保持新鮮口感的話，就不太行了。」\n　　「生魚片你吃過嗎，你肯定沒吃過。」\n　　「一刀刀把新鮮的肉切成薄薄一塊，加上蘸料，入口即化……」\n　　說完以後，姜雲想起生魚片的味道，也忍不住咽了一口口水。\n　　黃娟兒仿佛餓了很久，吞咽口水，已經迫不及待：「等我吃下一個人的時候，一定試試你說的辦法。」\n　　黃娟兒手指在姜雲的身上遊走，突然間，她的脖子，竟緩緩變長，死死的纏住了姜雲。\n　　這黃小姐的腦袋，湊在他的旁邊，伸出舌頭，在他的脖子舔了舔，張開嘴巴。\n　　裡面卻是一口鋒利的獠牙，朝著姜雲的動脈便咬了上來。\n　　千鈞一髮之際。\n　　姜雲早已經悄悄用之前咬破的手指，在左手畫上一道掌心雷。\n　　「天地無極，乾坤借法！」\n　　黃娟兒此時，卻是一愣，對方會術法？\n　　是專門來對付自己的？\n　　隨後這一掌，拍在了黃娟兒的額頭上，砰的一聲！\n　　黃娟兒卻沒感覺到任何疼痛。\n　　姜雲則甩了甩拍得生疼的左手，暗道糟糕，這具身體，卻從未修煉過任何術法，根本發揮不出任何威力。\n　　情急之下，他咬破舌尖，一口舌尖血噴出。\n　　人的舌尖，乃是陽氣匯聚之地，鮮血有著濃鬱的陽氣。\n　　血液噴濺在黃娟兒的臉上，瞬間，一股青煙，從黃娟兒的臉上冒起，疼痛，也讓黃娟兒不斷後退。\n　　趁著黃娟兒吃疼，綁著自己的力道鬆了，姜雲急忙躲到一旁。\n　　黃娟兒也回過勁來，她冷冷的盯著姜雲，慢慢靠近。\n　　姜雲一口鮮血噴出，逼得黃娟兒後退好幾步。\n　　黃娟兒冷聲說道：「我倒要看看，你有多少血能噴。」\n　　「我能和你耗上一整晚。」\n　　時間一點點過去……\n　　黃娟兒靠近，他就噴一口血……\n　　姜雲喘著粗氣，心裡也無奈至極，若是這樣僵持下去，自己恐怕也得失血過多暈過去。\n　　此時雙腿已經隱隱有些發軟。\n　　黃娟兒眼見他快支撐不住，再一次朝他走來。\n　　完了！\n　　可就在這一剎。\n　　突然一道破空聲響起。\n　　一支箭矢，從外面射進屋內，精準貫穿黃娟兒的胸膛。\n　　黃娟兒驚恐的低頭看了一眼胸口的箭矢，衝外面喊道：「什麼人？」\n　　婚房的門，砰的一聲，被人踹開。\n　　進來的是一個身材嬌小的貌美少女，身穿一身黑色長袍，手持長弓、箭矢。\n　　進入屋內後，抬手接連幾箭射出。\n　　箭無虛發。\n　　精準的射進黃娟兒的身體。\n　　隨後，少女輕輕撫摸著弓背，一躍而起。\n　　揮舞長弓，銀光乍現。\n　　噗哧一聲。\n　　黃小姐的頭顱應聲落下，如同皮球，慢慢滾到了姜雲的腳邊。\n　　姜雲這才看到，這柄長弓的弓背，竟閃爍著寒光，異常鋒利。\n　　少女斬殺這隻妖邪後，臉上露出輕鬆之色。\n　　「姑娘小心！」姜雲急忙提醒道。\n　　「它已經……」少女看著被自己斬首的邪祟。\n　　姜雲指著屋內的血紅棺材，沉聲說道：「黃娟兒只是一副皮囊，妖邪的真身在那！」\n　　砰……\n　　砰……\n　　那口血色棺材，傳出陣陣沉悶響聲。\n　　隨後，血紅色的棺材，轟然一聲炸裂開。\n　　這裡面竟只有一顆女子的頭，容貌看起來，正是黃家小姐。\n　　這顆頭張開嘴，一股黑煙從她的口中吐出。\n　　黑煙朝著少女席捲而來。\n　　少女臉色一變，她身手極好，輾轉騰挪，不斷閃躲，拔箭射去，卻不能傷黑煙分毫。\n　　攻擊那顆詭異的頭顱，箭矢還未靠近，便被一股怪力彈開。\n　　屋內黑煙越來越多，姜雲也被逼得不斷後退。\n　　他有些詫異的看向少女，這姑娘，怎麼不施展術法？\n　　以她剛才對付這隻妖邪的手段，總不該什麼術法都不會吧？\n　　這黑煙中的陰煞之氣濃鬱，普通人若是沾染，輕者重病，重則當場斃命。\n　　姜雲現在和普通人無異，當然不敢觸碰，自己已經退到角落，沒法再躲了。\n　　少女也被逼到他身旁不遠。\n　　姜雲急切的來到她身旁，不由分說，將她的手拉了過來。\n　　「你幹什麼。」少女一驚。\n　　「看得著急。」\n　　姜雲是真的著急，這隻邪祟並不算厲害，要是死在它手裡，哪有臉見三清祖師。\n　　姜雲卻是咬破手指，在她的掌心畫符：「跟我念，天地無極，乾坤借法，然後一巴掌拍出去。」\n　　「你這是。」少女一愣神，看著滿屋的煞氣越來越近，低頭看了一眼掌心的符印，也只能將信將疑的咬牙念道：「天地無極，乾坤借法！」\n　　少女念完後，閉上雙眼，一掌轟出。\n　　轟！\n　　一道恐怖的雷電，從她的手中爆發而出。\n　　電光雷鳴閃爍。\n　　屋內的所有陰冷煞氣，都被雷電之威震得潰散消失。\n　　那顆頭顱更是直接被雷電轟中，發出怪叫。\n　　強大的威力，讓少女的身體輕微一顫。\n　　「這是道法？你怎麼會道法？」少女震驚的看向姜雲。\n　　姜雲一愣，反問：「難道我像和尚？」\n　　「該死。」那顆頭顱惡狠狠的瞪了姜雲一眼，隨後驚恐的撞碎窗戶遁走。\n　　「別跑！」少女回過神來，看邪祟想逃，順著撞碎的窗戶追了出去。\n　　見妖邪逃走，姜雲心中也算是重重鬆了一口氣。\n　　就在此時，十幾個身穿衙役服飾的捕快，從外面衝了進來。\n　　為首的是一個三十餘歲，滿臉胡茬的男人，看到地上妖邪的屍體，臉色凝重。\n　　「頭，這人怎麼處理？」一人抬手指向姜雲。\n　　「綁了。」\n　　姜雲一愣，隨後喊道：「哎，大人，我是好人啊，我是被騙來的。」\n　　……\n　　「大人，我們就只是抬轎的夥夫，什麼都不知道，我們都是被騙來的啊。」\n　　「我家中還有六旬老母需要照顧。」\n　　「大人您饒了我們吧。」\n　　幽靜的院落，黃管家，四個轎夫，加上姜雲。\n　　一共六人，被五花大綁，躺在了院子一角。\n　　黃管家加上另外四人，不斷求饒，並且聲稱冤枉。\n　　為首的捕頭，手摸著腰間的佩刀，盯著幾人，眼神凌厲，並不言語。\n　　很快，其他捕快將黃家院子，搜刮一通後，回到了這個院子。\n　　而之前殺了黃家小姐的少女，好似已經離開此地。\n　　捕頭扭頭看向手下，問道：「有什麼收穫嗎？」\n　　其中一人匯報：「頭，什麼都沒搜到。」\n　　隨後他嘀咕道：「他奶奶的，這麼大個宅子，一個銅板都沒有，真是活見鬼了。」\n　　捕頭一聽，頓時踹了他屁股一腳，罵道：「老子是讓你們去搜錢財的？」\n　　接著，他的目光，落在了綁在地上的幾人：「幾位，我叫錢不愁，是南州府衙的捕頭。」\n　　「按照我們周朝律法，勾結邪人，修煉邪功，經過問詢，一旦確定，就地問斬。」\n　　「當然，如果你們能證明自己的清白，我也不願意殺人。」\n　　幾個夥夫趕緊開口，指著旁邊的黃管家：「大人，我們家住在距離此地不遠的柳葉村，是黃管家請我們過來抬轎……」\n　　噗哧四刀。\n　　白刀子進，紅刀子出。\n　　四名夥夫瞪大雙眼，不甘心的躺在地上。\n　　「柳葉村二十年前就一場大火燒沒了。」\n　　隨後，錢不愁目光落在黃管家身上。\n　　黃管家剛準備開口，錢不愁一刀刺進他的胸膛。\n　　黃管家不甘心的瞪大雙眼：「你、你都還沒問我。」\n　　說著，嘴裡流出血液。\n　　「你是這裡的管家，能是好人嗎？」\n　　黃管家的屍體，躺在地上抽搐，很快沒了呼吸。\n　　身後，一個捕快善意提醒：「頭，這樣好像不符合流程。」\n　　錢不愁一聽，一拍自己額頭：「對對對，倒忘了這茬。」\n　　隨後，他朝地上的屍體問：「你是不是勾結邪人？」\n　　過了半響。\n　　「他不說話，看來默認了，果然是賊人。」\n　　最後，錢不愁的目光，死死落在了姜雲的身上，手緊握在沾滿鮮血的刀柄上。\n　　很明顯，若是姜雲不能給他一個滿意的答案。\n　　姜雲也難逃一死。\n　　姜雲深吸一口氣，開口說道：「大人，我叫姜雲，家住在府城甲雲街……」\n　　錢不愁的臉上，露出不耐煩之色，握刀的手，有了要動手的跡象。\n　　「大人，我剛才幫那位姑娘捉妖了！她能證明我是好人。」\n　　錢不愁只覺得這傢伙胡言亂語：「京城來的錦衣衛高手，需要你幫忙捉妖？」"
}